{
    "Название": "Амели",
    "Описание": "Мечтательная чудачка пытается сделать окружающих счастливее. Волшебный французский ромком с Одри Тоту",
    "О фильме": "Знаете ли вы, что все события, происходящие в нашем мире, даже самые незначительные, взаимосвязаны самым удивительным и чудесным образом? Как полёт крошечной мухи может вызвать где-то далеко мощный ураган, так и странные и, на первый взгляд, непонятные поступки тихой и одинокой девушки, живущей в мире своих фантазий, могут навсегда изменить жизнь совершенно разных людей, подарив им счастье и раскрасив окружающий мир яркими, головокружительными красками. Эту девушку зовут Амели Пулен. Фильм получил 4 премии «Сезар» (2002) — за лучший фильм, режиссуру, саундтрек и декорации, премию «Гойя» (2002) за лучший европейский фильм, 4 премии Европейской киноакадемии (2001): лучший фильм, режиссура, операторская работа и приз зрительских симпатий; Хрустальный глобус международного кинофестиваля в Карловых Варах (2001), две премии Британской киноакадемии (2002) – за оригинальный сценарий и работу художника-постановщика, премию «Золотой орёл» (2003) как лучший зарубежный фильм в российском прокате, премии публики на международных кинофестивалях в Торонто, Эдинбурге и Чикаго и др.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "20 сентября 2001",
    "Режиссёр": "Жан-Пьер Жёне",
    "В ролях": "Одри Тоту Матьё Кассовиц Рюфюс Лорелла Кравотта Серж Мерлен Жамель Деббуз Клотильд Молле Клер Морье Изабель Нанти Доминик Пинон Артюс де Пенгерн Иоланда Моро Урбен Канселье Морис Бенишу Мишель Робен Андре Даман Клод Перрон Армель Тикки Ольгадо Кевин Диас",
    "Время": "122 мин.",
    "Страна": "Франция, Германия",
    "Год производства": "2001",
    "Оригинальное название": "Le Fabuleux destin d’Amélie Poulain"
}