{
    "Название": "Русские сезоны. Пабло Пикассо",
    "Описание": "None inf",
    "О фильме": "Фильм демонстрируется с русскими субтитрами. Римская опера на сцене в Помпеях объединила в один вечер два балета дягилевской антрепризы «Русские сезоны», связанные с именем великого Пабло Пикассо. «Парад» — первый опыт сотрудничества Пикассо с Дягилевым. Спектакль Леонида Мясина по либретто Кокто на музыку Эрика Сати представляет собой картинки ярмарочного шествия. Причудливый, экстравагантный и решительно не похожий на то, к чему привыкла парижская публика начала XX столетия, этот спектакль вызвал на премьере настоящий скандал. Но Дягилев, обладавший невероятной театральной интуицией, был в восторге и продолжил сотрудничество с художником. Среди их совместных работ была и «Пульчинелла», также поставленная Мясиным, — весёлый, романтично-хулиганский балет по мотивам Комедии дель арте, где южный темперамент Пикассо пришёлся как нельзя кстати.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "10 января 2024",
    "В ролях": "Элена Бидини Мануэль Паруччини Клаудио Кочино Ребекка Бьянки Марианна Суриано Orchestra del Teatro dell'Opera di Roma Corpo di Ballo di Teatro dell'Opera di Roma Кристина Мирильяно Франческо Рубино",
    "Время": "63 мин.",
    "Страна": "Франция, Италия",
    "Год производства": "2017",
    "Оригинальное название": "Pablo Picasso at Pompeii — Parade & Pulcinella"
}