{
    "Название": "Донни Дарко",
    "Описание": "Культовый фильм Ричарда Келли",
    "О фильме": "В прокат впервые выходит режиссёрская версия культового научно-фантастического фильма «Донни Дарко» Ричарда Келли. Сеансы пройдут как на английском языке с русскими субтитрами, так и с профессиональным закадровым переводом. «Донни Дарко» — причудливая картина о мрачном подростке и предчувствии конца света, в которой нашлось место путешествиям во времени, ментальным расстройствам, философским концепциям и двухметровому кролику. Режиссёр-дебютант Ричард Келли мастерски миксует научную фантастику, чёрный юмор и магический реализм, создавая то ли насмешливый портрет отчуждённого поколения X, то ли романтическую историю о взрослении, то ли фантасмагорическую притчу о неизбежности смерти и трагичности жизни. Хитросплетения сюжета не просто не дают заскучать во время просмотра, но и предлагают практически безграничный простор для интерпретации — не зря «Донни Дарко» будоражит умы зрителей уже больше 20 лет, побуждая создавать всё новые его трактовки.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "31 октября 2002",
    "В ролях": "Джейк Джилленхол Джена Мэлоун Мэгги Джилленхол Мэри МакДоннелл Холмс Осборн Патрик Суэйзи Ноа Уайли Дрю Бэрримор Джеймс Дювал Кэтрин Росс Бет Грант Сет Роген Джолин Парди Дэйви Чейз Артур Таксиер Дэвид Ст. Джеймс Дэвид Морлэнд Пейшнс Кливлэнд Марк Хоффман Том Танген",
    "Режиссёр": "Ричард Келли",
    "Время": "113 мин.",
    "Страна": "США",
    "Год производства": "2001",
    "Оригинальное название": "Donnie Darko"
}