{
    "Название": "Золото Рейна",
    "Описание": "Первая часть титанического «Кольца нибелунга», поставленного Дмитрием Черняковым в Берлинской опере",
    "О фильме": "Все события TheatreHD Древний миф, воскресающий в ретрофутуристических интерьерах, нешаблонный героический эпос, семейная сага: всё вместе — это тетралогия «Кольцо нибелунга», эпическая постановка берлинской Государственной оперы Унтер ден Линден. Вагнеровский цикл обрёл новую, острую и яркую сценическую жизнь, благодаря сотрудничеству Кристиана Тилеманна, одного из лучших вагнеровских дирижёров нашего времени, и Дмитрия Чернякова, одного из наиболее выдающихся и знаменитых оперных режиссёров мира. «Золото Рейна» — предвечерие «Кольца нибелунга», пролог, раскрывающий историю прóклятого волшебного кольца. Мифологический сюжет переносится Черняковым в одновременно фантастический и узнаваемый мир с чертами недавнего социалистического прошлого. Соцарт встречается с антиутопией; точнейшие психологические характеристики героев и филигранная драматургическая адаптация оригинального либретто гарантируют убедительность рождённого из сказки действа. Безупречен и исполнительский состав. Процитируем несколько рецензий. «Вотан Михаэля Фолле – событие, Роландо Вийясон – восхитительный Логе». (Frankfurter Allgemeine Zeitung). «Блистательное пиршество вокала, звука, идей и чёткая режиссура персонажей. Вагнер в его наилучшей форме». (BR Klassik). «В “Золоте” Тилеманн демонстрирует мастерское владение нюансами и несравненное разнообразие интерпретации, не опускаясь до чрезмерных гипербол». (Bachtrack.com)",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "17 сентября 2023",
    "Театр-постановщик": "Берлинская государственная опера Унтер ден Линден (Staatsoper Unter den Linden Berlin)",
    "Композитор": "Рихард Вагнер",
    "Режиссёр": "Энди Соммер Дмитрий Черняков",
    "В ролях": "Михаэль Фолле Роландо Вильясон Клаудия Манке Лаури Васар Анна Кишшудит Мика Карес",
    "Дирижёр": "Кристиан Тилеманн",
    "Художник": "Елена Зайцева Глеб Фильштинский",
    "Время": "159 мин.",
    "Страна": "Германия",
    "Год производства": "2022",
    "Оригинальное название": "Das Rheingold"
}