{
    "Название": "Джон Крэнко: Онегин",
    "Описание": "Балет Петра Ильича Чайковского в трёх действиях",
    "О фильме": "«Онегин» в постановке британского хореографа Джона Крэнко — безупречный образец жанра «сюжетный балет» и очень красивая костюмная постановка. Зрителями всего мира «Онегин» любим за искренность и эмоциональность, за невероятную изобретательность танцев, за то, как по-настоящему отзывается в зрителях история любви, несовпадений, трагических ошибок и силы чистой души. Удивительно, что на пушкинского «Евгения Онегина» мировой балет обратил свой взгляд лишь в XX веке. Романтическая история о безответной любви и счастье, которое «было так возможно и так близко», кажется, просто создана для танцевальной сцены. И первым это понял британский хореограф Джон Крэнко. Джон Крэнко — личность легендарная, один из тройки главных британских хореографов, наравне с Макмилланом и Аштоном, многолетний худрук Штутгартского балета, сделавший этот балет всемирно знаменитым, автор множества постановок, идущих на главных сценах мира. И человек, который подарил миру балетного Онегина. Крэнко был приглашен поставить танцы для оперы «Евгений Онегин» в лондонском Сэдлерс Уэллс — и влюбился в пушкинскую историю навсегда. В итоге на свет появился балет на музыку Чайковского (ни такта из оперы в нём нет!), решительно не претендующий на звание «энциклопедия русской жизни», но ставший, тем не менее, истинным подношением гению Пушкина и невероятно трепетным объяснением в любви его героине. Спектакль Крэнко — о любви. О любви светлой и чистой, о любви несчастной и счастливой, любви неразделённой, любви-страсти и любви-верности. Говорят, что если бы Крэнко поставил в своей жизни только один единственный балетный фрагмент — последний дуэт-объяснение Татьяны и Онегина, он уже навсегда был бы причислен к сонму гениев.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "12 марта 2019",
    "Театр-постановщик": "Штутгартский балет (Stuttgart Ballet)",
    "В ролях": "Алисия Аматриен Фридеманн Фогель Элиса Баденес Дэвид Мур Джейсон Рейли Марсия Хайде Мелинда Уитэм",
    "Хореограф": "Джон Крэнко",
    "Автор": "Александр Пушкин",
    "Композитор": "Пётр Чайковский",
    "Художник": "Юрген Розе",
    "Дирижёр": "Джеймс Таггл",
    "Время": "96 мин.",
    "Страна": "Германия",
    "Год производства": "2018",
    "Оригинальное название": "John Cranko’s Onegin"
}