{
    "Название": "Астрал. Ритуал Малум",
    "Описание": "None inf",
    "О фильме": "Полицейский встаёт на пути банды таинственного культа во главе с их безумным лидером Малумом. Но происходит необъяснимое — арестовав сектантов и застрелив Малума, вернувшийся с задания коп-герой по необъяснимым причинам убивает нескольких своих коллег и кончает жизнь самоубийством. Ровно через год его дочь Джессика, тоже служащая в полиции, заступает в ночную смену в том самом участке, где произошла трагедия. Эта ночь забросит Джессику в эпицентр жутких событий, ведь сектанты тоже помнят о годовщине и устраивают в городе беспорядки, прикрывая ими грядущий кровавый кошмар — злобные демоны и древние божества атакуют участок, превращая последнюю смену Джессики в настоящий ад.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "8 февраля 2024",
    "Режиссёр": "Энтони ДиБлази",
    "В ролях": "Джессика Сула Монро Клайн Натали Виктория Кевин Уэйн Кэндис Коук Валери Лу Сэм Брукс Чейни Морроу Кларк Вульф Morgan Lennon Mary O'Neil Бритт Джордж Эрик Дж. Олсон Megan Massie Brooklyn Durs Danielle Coyne Angel Ray Donovan Kirkpatrick Бека Медфорд Девид Фульц Marcus Jorgensen Molly Peyton White Ben Kacsandi Christopher Matthew Spencer Kertu Bell",
    "Время": "92 мин.",
    "Страна": "США",
    "Год производства": "2023",
    "Оригинальное название": "Malum"
}