{
    "Название": "Globe: Укрощение строптивой",
    "Описание": "Карнавальная глобусовская постановка самой неполиткорректной комедии Шекспира",
    "О фильме": "Все события TheatreHD Блестящий дуэт звёзд театрального Лондона — Саманта Спайро и Саймон Пэйсли Дэй — играют Катарину и Петруччо с тем же пассионарным надрывом, с каким это делали Элизабет Тейлор и Ричард Бёртон полвека назад. Глобусовский дебют режиссёра Тоби Фроу — самое запоминающееся «Укрощение» 2010-х. Укрощение независимо мыслящей и поступающей женщины — именно таких раньше называли строптивыми — есть занятие бессмысленное и вредное. Выпускник Оксфорда, режиссёр Тоби Фроу, ставивший Пинтера, Беккета, Стоппарда и МакДону, понимает всю несовременную абсурдность подобного начинания — и всю его неувядающую распространённость. Именно эта жизненность самой злой к женщинам комедии Шекспира, во многом, в ответе за её «народность» и популярность. С пресловутой «народностью» пьесы зритель сталкивается ещё на подходе к «Глобусу» — в образе пьяного вдрабадан медника Слая, которого режиссёр Фроу остроумно нарядил в майку фаната сборной Англии по футболу. Этот пролог отсылает к другому знаменитому «Укрощению» — постановке Королевской Шекспировской компании 1978 года, в которой режиссёр Майкл Богданов заставил Джонатана Прайса шокировать публику пьяными эскападами и крушить декорации на сцене. Сорок лет назад потрясённые зрители вскакивали с мест и бежали звонить в полицию; искушённая публика нашего времени лишь посмеивается над поддатым мужланом. Самой легендарной постановкой «Укрощения» остаётся экранизация Франко Дзефирелли 1967 года с Элизабет Тейлор и Ричардом Бёртоном. Саманта Спайро в спектакле Тоби Фроу сильно напоминает Лиз Тейлор — тот же змеиный клубок смоляных кудрей, та же бешеная энергетика врождённой феминистки. В паре с великолепным Саймоном Пэйсли Дэем (когда-то он играл Огарёва в премьерной постановке «Берега Утопии» Стоппарда, а также Бэрримора в «Шерлоке» на BBC) Спайро превращает «укрощение» Катарины в карнавальный телесный театр — жестокий танец тычков и затрещин, безостановочную драку тортами из немых комедий. Бешеная энергетика актрисы зашкаливает даже в сравнении с Тейлор. Те, кто видели эту театральную звезду в сериале «Неуравновешенные» (Psychobitches, 2013) и в роли ассистентки Ангелы Меркель в «Шоу Трейси Ульман» (Tracey Breaks the News, 2017) на BBC, не дадут соврать: укрощение Саманты Спайро — миссия невыполнимая.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "19 ноября 2013",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Автор": "Уильям Шекспир",
    "В ролях": "Саймон Пэйсли Дэй Саманта Спиро Дэвид Бимс Джэми Бимиш Майкл Бертеншоу Пип Донахи Патрик Драйвер Джозеф Тиммс Сара МакРэй Рик Уорден",
    "Режиссёр": "Тоби Фроу",
    "Композитор": "Ричард Хаммартон",
    "Художник": "Майк Бриттон",
    "Время": "177 мин.",
    "Страна": "Великобритания",
    "Год производства": "2012",
    "Оригинальное название": "Globe: The Taming of the Shrew"
}