{
    "Название": "Ромео и Джульетта",
    "Описание": "None inf",
    "О фильме": "Балет в трёх действиях с одним антрактом. Кинопоказ на немецком языке с русскими субтитрами. В этой юбилейной постановке изумительного, бессмертного балета опытные исполнители хореографии Крэнко делят сцену с талантливыми молодыми артистами, совместно рассказывая повесть о самой знаменитой любви. Шекспировская история об обречённых влюблённых на великолепную музыку Сергея Прокофьева. Tanz Affiche: «Джон Крэнко — это Дзеффирелли от балета: глубокий, сложный, психологически тонкий рассказчик, которому удалось претворить весь спектр человеческих эмоций в грандиозную хореграфию». Daily Express: «Этот спектакль — прекрасный пример изящной и смелой хореографии Крэнко и его великолепной способности передавать сюжет посредством жестов и движений. Как нарративному хореографу, ему по-прежнему нет равных. Крэнко чрезвычайно внимателен к деталям, а его умение оттенять трагедию комическими моментами просто непревзойдённо. Если вы думаете, что видели «Ромео и Джульетту», вы ошибаетесь. Этот балет станет для вас откровением». Штутгартский балет — одна из наиболее известных балетных трупп мира. Слава пришла к нему после того, как в 1961 году на должность руководителя труппы заступил выдающийся английский хореограф Джон Крэнко, поставивший в Штутгарте 44 балета, многие из которых стали мировыми хитами. «Ромео и Джульетта», премьера которого состоялась в 1962 году, стал первым полнометражным балетом хореографа в этом театре и имел такой успех, что не сходит с мировых сцен уже больше полувека. В послевоенном мире, где господствовали абстракции и уже набирал силу постмодернизм, Джону Крэнко удалось дать новую жизнь классическому сюжетному балету. Его постановка «Ромео и Джульетты» стала одной из трёх основных версий знаменитого балета Прокофьева. Живописные декорации и костюмы художника Юргена Розе перенесут зрителя в средневековую Верону, где перед ним во всей своей красоте и драматичности развернётся бессмертная шекспировская история о несчастных влюблённых. Заглавные партии исполняют премьеры Штутгартской труппы Дэвид Мур и Элиса Баденес, а в качестве отдельного сюрприза — в роли Кормилицы выступает неподражаемая Марсия Хайде, самая первая исполнительница партии Джульетты, после смерти Крэнко занявшая пост руководителя Штутгартского балета.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "20 ноября 2018",
    "Театр-постановщик": "Штутгартский балет",
    "Хореограф": "Джон Крэнко",
    "Композитор": "Сергей Прокофьев",
    "В ролях": "Элиса Баденес Дэвид Мур Рейд Андерсон Мелинда Уитэм Роберт Робинсон Роман Новицкий Марсия Хайде",
    "Дирижёр": "Джеймс Таггл",
    "Время": "127 мин.",
    "Страна": "Франция, Германия",
    "Год производства": "2018",
    "Оригинальное название": "Romeo and Juliet"
}