{
    "Название": "Страшные сказки",
    "Описание": "Сальма Хайек и Венсан Кассель в готической фантазии по мотивам средневековых сказок",
    "О фильме": "Экранизация сказок из сборника «Сказка сказок» итальянского писателя Джамбаттиста Базиле, опубликованного в XVII веке. Маги и волшебники, короли и королевы, красавицы-принцессы и страшилы-великаны населяют эту потрясающую готическую фантазию. Сластолюбивый Король Одинокого Утёса берёт в жены прелестную деву, а она превращается в уродливую старуху. Отважный Король Долины Туманов отправляется на бой с драконом, поскольку волшебник предсказал, что королева понесёт ребёнка, если съест сердце дракона. Ну а Король Диких Гор с любовью выращивает гигантскую блоху, а родную дочь без тени сожаления отдаёт в жены горному орку. За стенами величественных замков строятся коварные козни, даются безрассудные обеты, там страстно любят и жестоко убивают… Фильм-номинант на «Золотую пальмовую ветвь» Каннского фестиваля (2015), обладатель трёх премий Итальянского общества киножурналистов за лучшее художественное оформление, звук и костюмы.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "10 сентября 2015",
    "В ролях": "Сальма Хайек Венсан Кассель Тоби Джонс Джон Си Райли Ширли Хендерсон Хейли Кармайкл Бебе Кейв Стэйси Мартин Кристиан Лис Джона Лис Лаура Пиццирани Франко Пистони Джесси Кейв Michael Martini Алессандро Кампанья Лоренцо Бернарди Джизельда Володи Джузеппина Червицци Луиза Рагуса Джованни Калканьо Lorenzo Bernardi",
    "Режиссёр": "Маттео Гарроне",
    "Время": "135 мин.",
    "Страна": "Италия, Франция, Великобритания",
    "Год производства": "2015",
    "Оригинальное название": "Il racconto dei racconti — Tale of Tales"
}