{
    "Название": "В тихом омуте",
    "Описание": "В главной роли Жюльет Бинош",
    "О фильме": "Лето 1910 года. Один за другим исчезают туристы, забредающие в тихую бухту, где живут Брефоры — дебильноватая полунищая семейка собирателей мидий. Неподалёку в собственном особняке каждое лето проводят ван Петегемы, буржуа с претензией на декаданс, но с явными признаками психических отклонений у всех членов семьи, за исключением красавицы Билли. Да и с ней, собственно, что-то не так. Семейки явно недолюбливают друг друга, но юные Малют Брефор и Билли ван Петегем внезапно ощущают влечение друг к другу. История усугубляется тем, что Брефоры — каннибалы, втихую поедающие одиноких путников (на одних мидиях долго не протянешь), а ван Петегемы — просто идиоты! Свою долю хаоса добавляют придурковатые инспекторы Машан и Малфой, прибывшие расследовать таинственные исчезновения. Приз фестиваля Cannes Soundtrack (2016) за лучшую музыку к фильму, номинант на «Золотую пальмовую ветвь» Каннского кинофестиваля (2016).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "7 июля 2016",
    "Режиссёр": "Брюно Дюмон",
    "В ролях": "Фабрис Лукини Жюльет Бинош Валерия Бруни-Тедески Жан-Люк Венсан Брандон Лавьевиль Раф Дидье Депре Сирил Риго Лаура Дюпре Тьерри Лавьевиль Кэролайн Карбоннье Манон Руайер Лорена Телье Майя Сарак Ноа Нулар Жульен Тетен Ноа Кретон Фабьен Фене Йоан Бельц Йоан Пулен Жан-Люк Винсент",
    "Время": "122 мин.",
    "Страна": "Франция",
    "Год производства": "2016",
    "Оригинальное название": "Ma Loute"
}