{
    "Название": "Бременские музыканты",
    "Описание": "Сказочный блокбастер со звёздами российского кино на музыку Фадеева и Гладкова",
    "О фильме": "Трубадур и его друзья-самозванцы — Пёс, Кошка, Осёл и самовлюблённый Петух — объединились, чтобы совершить подвиг. Бродячие музыканты во главе с новым лидером снова сплотятся, чтобы вернуть смех и радость на мрачные улицы Бремена. Прежде всего они должны рассмешить дочь Короля, но встреча с Принцессой грозит опасным приключением. Против Трубадура и его друзей — коварные враги, интриги и ловушки, но за любовь надо сражаться. А тут ещё Принцесса сбежала из дворца. В одном клубке — преступные схемы Разбойников, интриги Сыщика, капризы и тайны королевской семейки, но весёлые музыканты с неутомимым Трубадуром заставят всех плясать под свою дудку. На что готовы Бременские музыканты ради подвига?",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 января 2024",
    "Режиссёр": "Алексей Нужный",
    "В ролях": "Тихон Жизневский Валентина Ляпина Роман Курцын Аскар Нигамедзянов Ирина Горбачёва Дмитрий Дюжев Сергей Бурунов Мария Аронова Константин Хабенский Юлия Пересильд Мирон Проворов Оксана Суркова Павел Стонт Богдан Кияшко Тереза Диуро Стефан Петров Николай Самсонов Антон Коновалов Степан Самойленко Мария Жидкова Геннадий Искорцев Михаил Селиванов",
    "Сценарист": "Алексей Нужный Игорь Гринякин",
    "Композитор": "Геннадий Гладков Максим Фадеев",
    "Оператор": "Игорь Гринякин",
    "Продюсер": "Леонид Верещагин Антон Златопольский Никита Михалков Алексей Нужный",
    "Время": "116 мин.",
    "Страна": "Россия",
    "Год производства": "2023"
}