{
    "Название": "Красная черепаха",
    "Описание": "Огромная черепаха мешает мужчине покинуть необитаемый остров и превращается в девушку. Спецприз жюри в Каннах",
    "О фильме": "Действие фильма разворачивается на тропическом острове. Заброшенный сюда молодой мужчина пытается найти путь к спасению, но ему мешает огромная красная черепаха. Когда исчезает последняя надежда, начинается странное приключение длиною то ли в час, то ли в жизнь. «Красная черепаха» — мультфильм особенный. В нём нет слов, мало действующих лиц, да и действия не так уж много. Как и короткометражки Дюдока де Вита, «Красная черепаха» — это попытка одним взглядом обозреть всю жизнь — и в этом взгляде Дюдок де Вит умеет совместить бесстрастность дзен-буддиста с эмоциональностью европейского человека. Голландский режиссёр Михаэль Дюдок де Вит стал легендой после короткометражки «Отец и дочь» — одного из самых красивых и пронзительных фильмов в истории анимации. И славу эту режиссёр сохранял на протяжении минувших 15 лет, несмотря на то, что после «Отца и дочери» Дюдок де Вит снял всего один совсем короткий мультфильм — «Аромат чая», — а вся его режиссёрская фильмография не насчитывает и пяти работ. Стоит ли говорить, что появления нового фильма ждали с нетерпением. И после долгого молчания режиссёр всех поразил: он не просто от самых малых форм перешёл к полнометражному кино, но и снял его на одной из самых знаменитых в мире студий — японской студии «Ghibli», до сих пор работавшей с ограниченным кругом японских режиссёров. Специальный приз жюри в программе «Особый взгляд» Каннского кинофестиваля (2016), номинация на приз «Золотая камера» (награда за режиссёрский дебют). Приз зрительских симпатий в категории «Лучший фильм» и особое упоминание в основной конкурсной программе международного кинофестиваля в Афинах (2016), номинант на приз «Золотая Афина» за лучшую картину. Номинант на премию «Оскар» (2017) в категории «Лучший полнометражный анимационный фильм». Номинант на приз жюри за лучший анимационный фильм на фестивале анимации Anima Mundi (2016). Номинант на приз фестиваля Cinekid (2016) в категории «Лучший голландский семейный фильм». Номинант на приз Art Cinema кинофестиваля в Гамбурге (2016) за лучший фильм.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "16 февраля 2017",
    "Режиссёр": "Михаэль Дюдок де Вит",
    "Композитор": "Лорен Перез",
    "Продюсер": "Паскаль Кочето Венсан Мараваль Грегуар Сорлат Тосио Судзуки",
    "Время": "80 мин.",
    "Страна": "Франция, Бельгия, Япония",
    "Год производства": "2016",
    "Оригинальное название": "La tortue rouge"
}