{
    "Название": "Globe: Отелло",
    "Описание": "Смертоубийственный, замешанный на страсти, ревности и власти треугольник Отелло-Яго-Дездемона оживает в постановке Шекспировского театра «Глобус»",
    "О фильме": "Смертоубийственный, замешанный на страсти, ревности и власти треугольник Отелло-Яго-Дездемона оживает в постановке «Глобуса» усилиями выдающихся актёров. Такого яростного Отелло вы ещё не видели. Такого порочного Яго – тоже. Проект Globe On Screen. Постановка Шекспировского театра «Глобус» в двух действиях Первая постановка «Отелло» на сцене современного «Глобуса» была одним из хитов первых лет правления Доминика Дромгула в качестве художественного руководителя театра. Главным залогом успеха спектакля стала исключительная работа актёрского дуэта исполнителей, сыгравших заглавного героя и его коварного лейтенанта Яго. Те, кто в конце 90-х – начале нулевых, не отрываясь, следил за перипетиями легендарного сериала HBO «Тюрьма “ОZ”» (Oz, 1997-2002), помнят Карима Саида — могущественного тюремного лидера, державшего в страхе братию узников и умевшего договориться с прессой и важными людьми на свободе. Саида играл уроженец Иcлингтона Имонн Уокер; в этой постановке «Отелло» он вручает свою харизму, властность и ярость вельможному мавру. Уроженец Чешира Тим МакИннерни — ещё один телевизионный актёр, памятный ролями как комическими, так и самыми жестокосердными, в «Чёрной гадюке» (The Black Adder, 1982-1983), «Чужестранке» (Outlander, 2014), «Шерлоке» (Sherlock, 2015), «Игре престолов» (Game of Thrones, 2011; там он играл Роберта Гловера из дома Старков) и совсем недавнем «Страйке» (Strike, 2017), где сыграл преступника по кличке Шелкопряд. Именно таким — стелющимся гадом, на глазах зрителя вырастающим в полноценного монстра, — МакИннерни и играет своего Яго. Этот «Отелло», несмотря на ренессансные костюмы, абсолютно современен по эмоциям и театральной эстетике. Режиссёр Уилсон Милам, известный постановками современных драматургов вроде Трейси Леттса и Мартина МакДоны, не стесняется вытаскивать на сцену насилие не только психологическое, но и буквальное: сцена дуэли Кассио и Родриго и предсмертные схватки цепляющейся за жизнь Дездемоны — самые ударные эпизоды спектакля. Постоянные в современном театре намёки на двусмысленную сексуальность Яго отыграны Дромгулом в сцене поцелуев злодея и Эмилии. Главным же достоинством спектакля является внимательность Дромгула к своей сценической площадке. Интимность «Глобуса», приближённость действия к стоячему партеру становится главным манком постановки. Зрители «Отелло» словно приглашены к лицезрению внутренней машинерии зла — и оказываются прямыми свидетелями всех этапов развития преступного замысла Яго, от зарождения до исполнения. Такие острые ощущения не может подарить ни одна другая шекспировская сцена.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "15 августа 2018",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Автор": "Уильям Шекспир",
    "В ролях": "Имонн Уокер Тим Макиннерни Зои Таппер Ник Барбер Сэм Крэйн Лоррэйн Барроуз Зави Эштон",
    "Режиссёр": "Уилсон Милам",
    "Композитор": "Стивен Уорбек",
    "Время": "190 мин.",
    "Страна": "Великобритания",
    "Год производства": "2007",
    "Оригинальное название": "Globe: Othello"
}