{
    "Название": "Кто эти люди?",
    "Описание": "None inf",
    "О фильме": "Давиду уже под 40, а весь смысл его жизни — добиться уважения президента компании, получить прибавку к зарплате и повышение. Наконец ему выпадает такой шанс: Давид должен представить революционный патент, но… за день до презентации к нему подходит странный тип, Марчелло, восхищается им, предлагает выпить, а потом прокатиться до дома, где их ждут две симпатичные девушки… Давид поддаётся чарам ловкого мошенника и оказывается втянутым в невероятное приключение в компании Марчелло и его очаровательных сообщниц. Фильм был номинирован на премию «Давид ди Донателло» в категории «Лучший режиссёрский дебют», получил премию Diamanti al Cinema Italiano за лучшую режиссуру и премию «Золотая плёнка» за лучшую мужскую роль.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "10 августа 2017",
    "В ролях": "Марко Джаллини Эдоардо Лео Ивано Марескотти Катринель Менгия Бор Лиза Маурицио Касагранде Антонио Катания Christian Ginepro Джампьеро Джудика Pippo Lorusso Миммо Манчини Элис Торриани Энцо Пачи Патриция Лорети Сьюзи Лауде Клаудио Анджелини Антонелла Кароне Michele Corona Марио Де Кандия Уччио Де Сантис",
    "Режиссёр": "Фабио Бонифаччи Франческо Миччике",
    "Время": "92 мин.",
    "Страна": "Италия",
    "Год производства": "2015",
    "Оригинальное название": "Loro chi?"
}