{
    "Название": "Апокалипсис",
    "Описание": "Брутальный эпик Мэла Гибсона о древних майя",
    "О фильме": "«Иноекино» совместно с компанией «Arna Media» выпускает в прокат адреналиновый исторический эпик «Апокалипсис» Мэла Гибсона. Согласно задумке режиссёра, все сеансы пройдут на юкатекском языке с русскими субтитрами. «Апокалипсис» — грандиозный портрет утерянной цивилизации майя, одной из самых загадочных и притягательных в истории, и одновременно универсальная история обычного человека, вынужденного стать героем и защитить семью от опасности. Фильм Гибсона захватывает с первых же кадров, воздействует на зрителя на интуитивном и эмоциональном уровнях, шокирует натуралистическими сценами насилия и не даёт расслабиться ни на минуту. «Апокалипсис» вобрал в себя всё лучшее от голливудского кино и до сих пор остаётся головокружительным, бурлящим энергией, ни на что не похожим шедевром кинематографа XXI века.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "14 декабря 2006",
    "В ролях": "Руди Янгблад Далия Эрнандес Джонатан Брюэр Моррис Бердйеллоухэд Карлос Эмилио Баэс Амилькар Рамирес Израэл Контрерас Израэль Риос Мария Исабель Диас Эспиридион Акоста Каче Майра Сербуло Иазуа Лариос Лорена Эрнандес Итандеви Гутьеррес Саюри Гутьеррез Хирам Сото Хосе Суарез Рауль Макс Трухильо Херардо Тарасена Родольфо Паласиос",
    "Режиссёр": "Мэл Гибсон",
    "Время": "139 мин.",
    "Страна": "США, Мексика",
    "Год производства": "2006",
    "Оригинальное название": "Apocalypto"
}