{
    "Название": "Globe: Венецианский купец",
    "Описание": "Джонатан Прайс в роли одного из самых известных аутсайдеров мировой драматургии заставит задуматься, кто на самом деле ростовщик Шейлок – злодей или жертва?",
    "О фильме": "Все события TheatreHD Спектакль в 2-х действиях Одна из самых напряжённых пьес Шекспира полна вполне актуальных конфликтов: ксенофобия vs толерантность, религиозные скрепы vs современное общество, формализм закона vs милосердие… Да и действие разворачивается в очень знакомой атмосфере общества потребления: в богатейшей ренессансной Венеции, где процветает торговля и крутятся большие деньги. А где деньги — там кредиты, долги и… коллекторы. Бассанио берёт деньги взаймы у лучшего друга Антонио, чтобы добиться любви прекрасной (и богатой) Порции. Антонио, купец-авантюрист, вынужден сам взять кредит у ростовщика-еврея Шейлока. Залогом становится… фунт его собственной плоти. И, конечно, всё, что может пойти неправильно, идёт неправильно — и Антонио предстаёт перед судом за неуплату долга. Справедлив ли Шейлок, когда настаивает на выполнении жестокой сделки? Как выйдет из ситуации должник? «Да разве у жида нет глаз? Разве у жида нет рук, органов, членов тела, чувств, привязанностей, страстей?…» Было бы странно ставить сегодня пьесу с недвусмысленным подзаголовком «Превосходнейшая история о венецианском купце с изображением чрезвычайной жестокости жида Шейлока по отношению к сказанному купцу, у которого он хотел вырезать ровно фунт мяса» исключительно с позиций шекспировского времени. Поводом для появления этого сочинения (как и «Мальтийского еврея» Марло) стал взрыв антисемитизма в Англии конца XVI века после казни врача-еврея, которого обвинили в том, что он собирался отравить королеву. На королеву, конечно, никто не покушался, но осадок в обществе остался. Тем более интересно, как сквозь очевидное авторское намерение прорастает гений великого знатока человеческой психологии. Сам текст Шекспира противится его собственным представлениям о мире, и за историей о злобном и комичном еврее-ростовщике внезапно вырастает большая трагическая фигура изгоя. Эту трактовку нащупали великие актёры уже к середине XVIII века. И вот в 2016 году Джонатан Прайс в постановке Джонатана Манби возвращает глубину и амбивалентность непростому герою Шекспира со всей мощью своего драматического дара. Ключом к успеху Прайса является его двойственность: это Шейлок, в котором сплелись до почти полного взаиморастворения роли жертвы и мелочного домашнего тирана. В двух соседних сценах Прайс сначала заставит вас почувствовать, какая горечь скрыта в лицемерии чужака, который постоянно вынужден подстраиваться под враждебное ему общество. А оставшись наедине с дочерью Джессикой (которую, кстати, играет реальная дочь Джонатана Прайса Фиби), мгновенно преобразится в косного и даже жестокого отца. За драматическим мастерством Прайса, который в ключевой сцене в суде разрывает зрителям сердце своим исполнением самого известного в мире монолога о равенстве, можно было бы забыть, что «Венецианский купец» — комедия. Но «Глобус» не даст этого забыть: шуток и включения в игру зрителей партера здесь даже больше, чем можно было бы ожидать, в том числе, в исполнении самого Прайса. Постановка Манби, безусловно, вращается вокруг Шейлока, что может быть проблемой, ведь главные герои здесь — Антонио, Порция и Бассанио. Однако Рэйчел Пикап вдыхает столько жизни и любви в отношения своей Порции с по уши влюбленным в неё Бассанио (Дэниел Лапэйн), а Антонио (Доминик Мэфхэм) так непривычно сдержан и даже мрачен, что тройка положительных героев-христиан тоже не выглядит однозначными и скучными. …И всё же на весах веселья и печали последняя чаша у Манби перевешивает: режиссёр заканчивает постановку на нетипичной для «Глобуса» пронзительной и вопросительной ноте — справедливо ли обошлись с Шейлоком?… И фигура старика-еврея, годами унижавшегося, скрывавшего свои истинные чувства и ценности, потерявшего всё и полностью раздавленного, не скоро сотрется из памяти.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "2 августа 2016",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Автор": "Уильям Шекспир",
    "В ролях": "Джонатан Прайс Фиби Прайс Рэйчел Пикап Доминик Мафэм Дэниэл Лапэйн Бен Лэмб Реге-Жан Пейдж Брайан Мартин Дэвид Стурзэйкер Дороти Майер-Беннетт Филип Кокс Стефан Адегбола Скотт Карим Кристофер Логан Майкл Бертеншоу Jimmy Roye-Dunne",
    "Режиссёр": "Джонатан Манби Робин Лок",
    "Художник": "Майк Бриттон",
    "Композитор": "Жуль Максвелл",
    "Продюсер": "Доминик Дромгул",
    "Время": "167 мин.",
    "Страна": "Великобритания",
    "Год производства": "2016",
    "Оригинальное название": "Globe: The Merchant of Venice"
}