{
    "Название": "Укрась прощальное утро цветами обещания",
    "Описание": "Фэнтези-аниме Мари Окады снова в кино",
    "О фильме": "На большие экраны возвращается пронзительное фэнтези-аниме «Укрась прощальное утро цветами обещания», дебютный режиссёрский проект выдающейся сценаристки Мари Окады. Сеансы пройдут как на японском языке с русскими субтитрами, так и в дубляже от студии «Реанимедиа». «Укрась прощальное утро цветами обещания» — трогательная история о материнской любви, самопожертвовании и прощении в обрамлении потрясающего воображение фэнтезийного мира, где живут драконы, враждуют королевства, алчные правители похищают принцесс, а бессмертный народ хранит историю в полотне дней. Причудливые декорации — лишь фон для душераздирающей притчи о матери, обречённой на утрату, но безоглядно преданной своему приёмному сыну, о встречах и расставаниях, о том, что любовь может приносить как боль, так и счастье. Яркие цвета и головокружительные пейзажи, искусная рисовка и эпический саундтрек, выразительные диалоги и неприкрытая сентиментальность возводят «Укрась прощальное утро…» в ранг самых запоминающихся аниме последних лет.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "19 апреля 2018",
    "Режиссёр": "Мари Окада",
    "Сценарист": "Мари Окада",
    "Время": "115 мин.",
    "Страна": "Япония",
    "Год производства": "2018",
    "Оригинальное название": "Sayonara no asa ni yakusoku no hana o kazaro"
}