{
    "Название": "Globe: Доктор Фауст",
    "Описание": "Гимн ненасытному стремлению человека к знанию – пьеса Кристофера Марло в театре «Глобус» с Артуром Дарвиллом в роли Мефистофеля",
    "О фильме": "Все события TheatreHD Спектакль в двух действиях с антрактом. Постановка Шекспировского театра «Глобус». Все мы отчаянно стремимся к тому, чего не можем получить. За что вы были бы готовы продать свою душу? «Да, закали свой разум смело, Фауст, чтоб равным стать отныне божеству!» — такой выбор делает герой трагедии Марло и вызывает из преисподней силы, превосходящие человеческое разумение. Любые желания отныне исполнимы, мановению руки подвластна самая могущественная магия, сонмы пугающих существ готовы служить тебе ежечасно. Но неминуемо надвигается расплата. Стоила ли сделка с дьяволом адских мук?… Кристофер Марло, распутник, повеса, шпион, дуэлянт, ровесник Шекспира и бОльшая звезда, чем Шекспир в своё время, стал автором первой драматической обработки легендарного сюжета про учёного, готового продать бессмертную душу ради сверхчеловеческого знания и власти. Именно с пьесы «Трагическая история Доктора Фауста» начинается длинная череда художественных интерпретаций конфликта веры и науки, смирения и гордыни: через вольнодумного англичанина к этому мощному образу пришли Гёте и Гейне, Пушкин и Брюсов, Томас Манн и череда других классиков. Добившийся успеха во многих науках, но разочарованный в силе человеческого мозга Доктор Фауст (Пол Хилтон) заключает с дьяволом сделку: 24 года Мефистофель служит ему верой и правдой, исполняя любые желания и даря вожделенное знание, но по истечении срока Фауст должен отправиться с ним в ад. Мефистофель (Артур Дарвилл) честно исполняет условия договора, но это не спасает Фауста от гнетущих мыслей о том, что срок страшного контракта истекает… Первая постановка пьесы Марло в современном театре «Глобус» была доверена Мэтью Данстеру («Палачи», 2016) — и опытный британский режиссёр остроумно обошёлся с не самым простым текстом. Разные акты пьесы Марло настолько разнородны по стилю, что некоторые исследователи приписывают другому автору сатирические, «потешные» сцены, где дьявольские проделки Мефистофеля намеренно снижаются и высмеиваются. Кроме того, в образах борющихся за душу самонадеянного учёного ангелов добра и зла и аллегориях семи смертных грехов у Марло ещё звучат отзвуки средневековых моралите, — справиться с этим калейдоскопом и сохранить трагический и мистический нерв текста сможет далеко не каждый. Данстеру это удаётся — он на полную запускает хитроумную театральную машинерию елизаветинского театра: оживающие книги, драконы, настоящее адское пламя, полыхающее на сцене, дым, устрашающие маски, черепа и прочие дьявольские спецэффекты, поражавшие воображение неискушённых зрителей партера во времена Шекспира и Марло, производят зловещее впечатление и сегодня. «Сотворено для человека небо, и потому он лучше всех небес», — искусительная фраза Мефистофеля в устах очень сдержанного и мрачного в этой роли Артура Дарвилла звучит почти как саркастическая реплика Гамлета «Что за чудо природы человек!». И не случайно. Марло, хотя и делает реверансы официальной религии, отстраняется от осуждения и грешника, и коварного беса. Трагедия Фауста, отчаянье которого в финале пьесы прекрасно играет Пол Хилтон, в изложении Марло выглядит иллюстрацией тезиса «благими намерениями вымощена дорога в ад». Да и представитель этого ада — вовсе не воплощение лжи; Мефистофель, сам падший демон, скорее сочувствует учёному, а возможно, в его лице и всему человечеству.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "15 ноября 2013",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Режиссёр": "Мэттью Данстер Иэн Расселл",
    "В ролях": "Пол Хилтон Артур Дарвилл Шарлотта Брум Майкл Кэмп Ричард Клюс Найджел Кук Джонатан Каллен Роберт Гудэйл Уильям Мэннеринг Сарита Петровски Пирс Куигли Ирис Робертс Беатриз Ромилли Феликс Скотт Джейд Уильямс Чинна Вуду",
    "Композитор": "Жуль Максвелл",
    "Художник": "Доминик Дромгул",
    "Продюсер": "Доминик Дромгул",
    "Автор": "Кристофер Марло",
    "Время": "158 мин.",
    "Страна": "Великобритания",
    "Год производства": "2011",
    "Оригинальное название": "Globe: Doctor Faustus"
}