{
    "Название": "Globe: Король Лир",
    "Описание": "По пьесе Уильяма Шекспира",
    "О фильме": "Все события TheatreHD Спектакль в двух действиях с одним антрактом Сезон 2017-18 был особенно урожайным на «Лиров», и каждая из этих постановок, как водится, педалировала собственный, выбранный режиссёром аспект характера эксцентричного монарха и пьесы. Так, телефильм BBC с Энтони Хопкинсом напирал на сумасбродство короля, а чичестерский спектакль с Иэном МакКелленом делал акцент на оставленности Лира. Глобусовская постановка Нэнси Меклер погружает духовную и человеческую нищету добровольно осиротевшего Лира в буквалистский контекст — действие пьесы перенесено на дно общества, в мир обездоленных, униженных и оскорблённых. Спектакль открывается массовой сценой с участием группы бродячих переселенцев (то ли бомжей, то ли беженцев), среди которых седобородый, украшенный многочисленными татуировками король выглядит как свой среди своих. Похожий на сильно обнищавшего Хемингуэя, ветеран саги про «Пиратов Карибского моря» Кевин МакНэлли с уверенностью правителя, не до конца растерявшего властных замашек, обживает этот странный сценический мир, с его люмпенским реквизитом, состоящим из набитых чемоданов и супермаркетных тележек. Социальная ангажированность условно лейбористской направленности встречается в постановках «Лира» нечасто. Впрочем, Нэнси Меклер — именно тот режиссёр, от кого стоило ожидать подобной интерпретации. Эта опытнейшая постановщица уже три десятка лет возглавляет экспериментальную театральную кампанию Shared Experience, известную политически острыми спектаклями и адаптациями классики, внимательными к общественным деталям (среди них — «Анна Каренина», «Джейн Эйр» и «Поездка в Индию»). В роли Кента Меклер задействовала лондонскую актрису Саскию Ривз, известную, главным образом, по ролям в громких телесериалах («Лютер», «Валландер», «Волчий зал», «Шетланд») и запоминающимся ролям в фильмах режиссёров авторского кино вроде Уинтерботтома («Поцелуй бабочки»/Butterfly Kiss, 1994) и фон Триера («Нимфоманка: Часть 1»/Nymphomaniac: Vol. I , 2013). Пригласив на роль Кента женщину, Меклер невольно попала «в тренд» сезона: в параллельно поставленном спектакле с МакКелленом роль верного графа также сыграла известная актриса — Шинед Кьюсак.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "14 ноября 2017",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Режиссёр": "Нэнси Меклер",
    "Автор": "Уильям Шекспир",
    "В ролях": "Кевин МакНэлли Аньяна Васан Сирине Саба Эмили Бруни Джошуа Джеймс Ральф Дэвис Саския Ривз Буом Тинганг Томас Падден Берт Цезар Луиза Бидель Крис Наяк Джордан Томас Лорен О’Дэйр Фаз Сингхатех",
    "Композитор": "Саймон Слэйтер",
    "Художник": "Розанна Вайз Анна Уотсон",
    "Время": "192 мин.",
    "Страна": "Великобритания",
    "Год производства": "2017",
    "Оригинальное название": "Globe: King Lear"
}