{
    "Название": "Мастер и Маргарита",
    "Описание": "Амбициозная версия романа от создателей «Серебряных коньков». Мастер — Евгений Цыганов, Маргарита — Юлия Снигирь, Воланд — Аугуст Диль",
    "О фильме": "Москва, 1930-е годы. Известный писатель на взлёте своей карьеры внезапно оказывается в центре литературного скандала. Спектакль по его пьесе снимают с репертуара, коллеги демонстративно избегают встречи, в считанные дни он превращается в изгоя. Вскоре после этого он знакомится с Маргаритой, которая становится его возлюбленной и музой. Воодушевлённый её любовью и поддержкой, писатель берётся за новый роман, в котором персонажи — это люди из его окружения, а главный герой — загадочный Воланд, прообразом которого становится недавний знакомый иностранец. Писатель уходит с головой в мир своего романа и постепенно перестаёт замечать, как вымысел и реальность сплетаются в одно целое.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "25 января 2024",
    "В ролях": "Аугуст Диль Евгений Цыганов Юлия Снигирь Юрий Колокольников Алексей Розин Полина Ауг Евгений Князев Данил Стеклов Марат Башаров Денис Пьянов Леонид Ярмольник Александр Яценко Алексей Гуськов Игорь Верник Дмитрий Лысенков Аркадий Коваль Яна Сексте Павел Ворожцов Никита Тарасов Валерий Кухарешин Софья Синицына Александр Тютин Полина Воробьёва Марк Доронин Владислав Макогончук Виктор Ким Илья Сланевский Екатерина Белая Аделия Абдулова Данил Смирнов Имран Челабиев Николай Пинский Тимофей Ольков Александр Сибирцев Юлия Джулай Николай Шрайбер Александра Розанова Вэл Сорокин Евгений Немировский Виктория Еремина Кеша",
    "Время": "157 мин.",
    "Страна": "Россия",
    "Год производства": "2023"
}