{
    "Название": "Мертвец",
    "Описание": "Новейшая 4К-реставрация культового вестерна Джармуша",
    "О фильме": "Конец XIX века. Скромный бухгалтер Уильям Блейк после смерти родителей тратит последние сбережения, чтобы переехать на Дикий Запад, где в городе Машин его ждет работа на заводе. Прибыв на место, он обнаруживает, что опоздал и должность уже отдана другому. Случайно оказавшись вовлеченным в ссору двух любовников и совершив убийство, раненый и отчаявшийся Блейк бежит из города и встречает индейца-отшельника по имени Никто. Вместе они отправляются в опасное путешествие по бескрайней американской глуши, которое обернется духовной одиссеей на границе жизни и смерти... Культовый психоделический вестерн с Джонни Деппом в новейшей 4К-реставрации. «Мертвец» — один из самых необычных представителей жанра в истории кино и самый любимый зрителями фильм Джармуша. Фильм демонстрируется на языке оригинала с русскими субтитрами.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "27 июля 2017",
    "В ролях": "Джонни Депп Гэри Фармер Криспин Гловер Лэнс Хенриксен Майкл Уинкотт Юджин Бирд Джон Хёрт Роберт Митчем Игги Поп Гэбриел Бирн Джаред Харрис Мили Авиталь Джимми Рэй Уикс Марк Бринглсон Джон Норт Питер Шрум Майк Доусон Билли Боб Торнтон Мишель Траш Гибби Хэйнс Альфред Молина Стив Бушеми",
    "Режиссёр": "Джим Джармуш",
    "Время": "121 мин.",
    "Страна": "США, Германия, Япония",
    "Год производства": "1995",
    "Оригинальное название": "Dead Man"
}