{
    "Название": "Стальная хватка",
    "Описание": "Байопик знаменитой реслинг-семьи. В главных ролях — Зак Эфрон, Харрис Дикинсон и Джереми Аллен Уайт",
    "О фильме": "Их жизнь — изнурительные тренировки перед грядущим сражением. Каждый раз, выходя на арену, они рискуют остаться здесь навсегда. Толпа приветствует могучих юношей, готовых развлекать их ради мимолётной славы. Но они — не гладиаторы в Древнем Риме. А дети некогда знаменитого бойца, который теперь полностью сконцентрирован на карьере своих четырёх сыновей. Рано или поздно они станут великими чемпионами, другого пути у них нет.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "11 января 2024",
    "Режиссёр": "Шон Дуркин",
    "Сценарист": "Шон Дуркин",
    "В ролях": "Зак Эфрон Джереми Аллен Уайт Харрис Дикинсон Мора Тирни Стэнли Саймонс Лили Джеймс Холт Маккэллани Челси Эдмундсон Скотт Иннес Сальвадор Герерро мл. Гарретт Хэммонд Майкл Харни Джулиан Дульче Вида Кэззи Луис Серегино Райан Немет Кевин Антон Майкл Пападжон Брэйди Пирс Сайлас Мэйсон Кристина Кингстон Джим Глисон Максвелл Фридман Аарон Дин Терри Дж. Нельсон Бретт Бьюбэй Майк Делл Чад Говернале Тодд Генри Тимоти Хинрихс Mark Alan Jaeger Ernest Marsh Кристина М. Уильямс Грейди Уилсон Валентайн Ньюкомер",
    "Время": "132 мин.",
    "Страна": "США, Великобритания",
    "Год производства": "2023",
    "Оригинальное название": "The Iron Claw"
}