{
    "Название": "Сальвадор Дали: В поисках бессмертия",
    "Описание": "Главный сюрреалист планеты Сальвадор Дали, его муза Гала и музей-мастерская в Порт-Лигате",
    "О фильме": "Все события TheatreHD Путешествие в жизнь, искусство и историю любви художника и его музы Галы. Начинается оно в 1929 году, когда Сальвадор Дали присоединяется к движению сюрреалистов, и заканчивается смертью художника в 1989 году. Фильм был снят по заказу испанского фонда «Гала-Сальвадор Дали», он даёт уникальный шанс послушать интервью художника и увидеть эксклюзивные кадры, никогда ранее не демонстрировавшиеся, которые представляют Дали за работой. Вы заглянете в знаменитую мастерскую художника в Порт-Лигате, посетите вдохновлявшие Дали Париж и Нью-Йорк и его родной Фигерас. Место Дали среди великих художников прошлого давно определено, и документальный фильм поможет приблизиться к мастеру, чей образ сам был произведением искусства — жизнь и искусство оказались в нём так тесно переплетены, что Дали обрёл бессмертие как одна из ключевых культурных фигур XX века. Показы проводятся в рамках межгосударственного сотрудничества при поддержке Посольства Великобритании в Москве.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 сентября 2018",
    "Режиссёр": "Давид Пужоль",
    "В ролях": "Сальвадор Дали",
    "Время": "105 мин.",
    "Страна": "Андорра",
    "Год производства": "2018",
    "Оригинальное название": "Salvador Dali: In Search of Immortality"
}