{
    "Название": "Йонас Кауфман: Рождество с друзьями",
    "Описание": "Йонас Кауфман, Диана Дамрау и Рене Папе в большом рождественском концерте",
    "О фильме": "Все события TheatreHD Звёздный тенор приглашает зрителей уже на третий рождественский концерт «Рождество с Йонасом Кауфманом». На этот раз мероприятие состоится в одном из самых традиционно «рождественских» регионов Германии — в Рудных горах. Резные праздничные светильники-арки и рождественские пирамиды — прекрасные примеры декоративно-прикладного искусства этой области. Сценой для выступления артистов служит великолепная кирха святой Анны в Аннаберг-Буххольце, богато украшенная произведениями искусства. Как звёзды классической музыки, так и поп-певцы создают незабываемую атмосферу праздника рождественскими песнями. В паузах между номерами Йонас Кауфман показывает зрителям другие достопримечательности этого региона: от школы резьбы по дереву до средневековой кузни, от мастерской плетения кружев до тоннелей старинной шахты — и, конечно же, один из крупнейших рождественских рынков. В программе: «Kommet, ihr Hirten» (трад.) М. Преториус, «Es ist ein Ros entsprungen» «Vom Himmel hoch» (трад.) «Kyrie Eleison» «Maria durch ein Dornwald ging» (трад.) «Весть Гавриила» (трад.) Г. Хольст, «In the bleak Midwinter» П. Буркхард, «Weihnacht muss leise sein» «Entre le bœuf et l'âne gris» (трад.) Э. Пола, «It’s the most wonderful time of the year» Э. Хумпердинк, «Weihnachten» М. Мена, «Я иду домой» Э. Кёлер, «Nu Tändas tusen Julejus» В. Уильямс, «What Сhild is this» «Vom Himmel hoch, o Englein, kommt» (трад.) П. Корнелиус, «Drei Könige wandern aus Morgenland» «O Tannenbaum» (трад.) Ф. К. Грубер, «Stille Nacht»",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 декабря 2023",
    "В ролях": "Йонас Кауфман Диана Дамрау Рене Папе Ребекка Баккен Шеку Канне-Мэйсон",
    "Время": "69 мин.",
    "Страна": "Германия",
    "Год производства": "2022",
    "Оригинальное название": "Jonas Kaufmann: Christmas with Friends"
}