{
    "Название": "Globe: Много шума из ничего",
    "Описание": "Самая близкая к зрителю постановка искромётной шекспировской комедии",
    "О фильме": "Все события TheatreHD Когда в спектакле по Шекспиру сталкиваются звёзды водевиля и серьёзные драматические артисты, результаты могут быть самые неожиданные. Так и произошло в великолепной постановке комедии «Много шума из ничего» режиссёра Джереми Хэррина на сцене лондонского «Глобуса». «Много шума из ничего» – самая симметричная пьеса Шекспира: две пары влюблённых, плюс добрый князь и его брат-злодей, плюс парочка комических энтузиастов ночной городской полиции. Кроме того, это одна из самых взрослых по мироощущению шекспировских комедий, основной интригой которой является развёрнутый ответ на вопрос: быть или не быть любви двух законченных иронистов, Бенедикта и Беатриче? Соответственно, любая постановка этой комедии держится на виртуозности звонкого обмена колкостями двух главных героев. С выбором пары своих комедиантов режиссёр Джереми Хэррин попал в яблочко. Бенедикта играет Чарльз Эдвардс – лауреат премии Лоуренса Оливье и звезда водевилей Ноэля Кауарда. В роли Беатриче – Ив Бэст, выпускница Оксфорда, театральная звезда с впечатляющим резюме, лауреатка премии Лоуренса Оливье за «Гедду Габлер», известная широкой публике ролью доктора О’Хары в сериале «Сестра Джеки» (Nurse Jackie, 2009-2015). Эдвардс и Бэст блестяще разыгрывают уморительную драму сперва неловких, но заметно смелеющих по ходу действия подходов двух почерствевших, но не окаменевших сердец к большому чувству. Неудивительно, что за роль в этом спектакле Эдвардс номинировался на премию газеты Evening Standard. Эмоционально правдивой динамике чувств Бенедикта и Беатриче Шекспир противопоставляет полную коварства и страстей историю любви второстепенных героев – Клавдио и Геро. Своей работой с актёрами режиссёр Хэррин ясно даёт понять: одних персонажей Шекспир лепил из мяса и крови, других – из ваты, картона и прочей бутафории. Близость главных героев к реальности подчёркивает и забавная сцена, в которой Беатриче говорит свои реплики, держа за руку зрителя, стоящего в партере. Ещё большей приземлённости добавляет лондонская погода, заставившая зрителей прийти в театр в дождевиках: в реконструированном «Глобусе», как и в оригинальном, обошлись без крыши над партером.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Автор": "Уильям Шекспир",
    "Режиссёр": "Джереми Херрин",
    "В ролях": "Ив Бест Чарльз Эдвардс Ивэн Стюарт Джозеф Марселл Филип Камбас Пол Хантер Они Ухияра Джо Кэффри Мэттью Пиджон Лиза Макгриллис Джон Стал Helen Weir Маркус Гриффитс Дэвид Неллист Адриан Худ Paul Ginika Etuka Greg Page Rhiannon Meades",
    "Художник": "Майк Бриттон",
    "Композитор": "Стивен Уорбек",
    "Время": "177 мин.",
    "Страна": "Великобритания",
    "Год производства": "2011",
    "Оригинальное название": "Globe: Much Ado About Nothing"
}