{
    "Название": "Догмен",
    "Описание": "Парень в инвалидном кресле расправляется с врагами с помощью верных псов. Отвязный боевик Люка Бессона",
    "О фильме": "Попавшегося полиции странного мужчину в инвалидной коляске, у которого в фургоне обнаружили стаю разнопородных собак, а в месте его проживания — несколько трупов, допрашивает психиатр-криминалист. Тот охотно рассказывает о своём трудном детстве: как жестокий отец посадил его в клетку к псам, из-за чего у мальчика развилась с животными невероятная эмоциональная связь — теперь собаки в точности выполняют все его приказы.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Режиссёр": "Люк Бессон",
    "Сценарист": "Люк Бессон",
    "В ролях": "Калеб Лэндри Джонс Джоджо Т. Гиббс Кристофер Денэм Клеменс Шик Ирис Бри Мариза Беренсон Lincoln Powell Майкл Гарза Бьянка Мельгар C.C. DeNeira Джо Шеридан Том Либ Эрик Картер Джефф Мэнтелл Naima Hebrail Kidjo Аван Странжель Джеймс Пэйтон Чарльз Грэй Джаррет Дж. Мерц Беннетт Солтцмэн Корин Делакур Дерек Сиоу Стефан Морено-Карпио Тони Десканвелль Натанаэль Бозивуар Хеди Бушенафа Ромео Де Лакур Вилли Лесервот Меледин Якуби Атик Луинг Эндрюс Aven Campau Женевьева О’Нил Уилльям Скьортино Джон Чарльз Агилар Грэйс Пальма Alexander Settineri Emeric Bernard-Jones Kyran Peet Cameron Alexander Jérémy Finet",
    "Время": "113 мин.",
    "Страна": "Франция",
    "Год производства": "2023",
    "Оригинальное название": "Dogman"
}