{
    "Название": "Безумный ангел Пиноккио",
    "Описание": "None inf",
    "О фильме": "Кинотриптих Бориса Юхананова по пьесе Андрея Вишневского. Часть 1. Лес (1’20); Антракт (15 мин.) Часть 2. Спектакль (1’45); Антракт (15 мин.) Часть 3. Театр (1’10). Общее время триптиха – 4’15 «Пиноккио. Лес» Часть первая. Рождение или отец Хирург Джеппетто и его ассистент Вишня принимают в Волшебном Лесу роды: рождённый Древом Человечек донашивается в колбе в лаборатории Джеппетто, а затем сбегает. Пережив не одно опасное приключение, Пиноккио возвращается домой, засыпает у жаровни и сгорает дотла. Джеппетто восстанавливает Пиноккио; не сразу, но делает ему новые ноги и отводит его в Волшебный Лес, где Пиноккио одевают в тонкое одеяние из лесного вещества, а сам уходит в город и меняет свой плащ на Азбуку для Пиноккио. «Пиноккио.Театр» Часть вторая. Роза и раффлезия, или Театр Пленённый музыкой Пиноккио продаёт азбуку и вместо того, чтобы пойти в школу, покупает билет в Театр. Перед глазами Пиноккио проходит вереница волшебных эпизодов, а затем ему является Роза, сотканная из Света. Пиноккио, взойдя из зала на сцену, входит в сияние Розы и срывает спектакль. За срыв спектакля режиссёр Театра Манджафокко приговаривает Пиноккио к сожжению, но затем заменяет меру наказания на то, чтобы подсадить Пиноккио, театрального неофита, на Театр, как на наркотик, чтобы жизнь вне сцены казалась Пиноккио сущим адом. С целью подсадки на «иглу» Театра Манджафокко устраивает Пиноккио экскурсию по залам и уровням здания. Пиноккио узнаёт, что Театр – совершенно необычная субстанция, находящаяся одновременно в разных временных пластах: в нашем времени и в тот момент истории Бытия, когда происходила утрата человечеством Рая. Пиноккио видит рой ангелоподобных существ, утративших Эдем. Существа ниспадают из гигантской Розы. Здание Театра («Игла») находится внутри этого Потока, «Игла» направлена в сердцевину Розы. Манджафокко показывает Пиноккио, как он приманивает ангелов. При помощи Раффлезий – хищных цветков, поглощающих любое живое существо, завороженное их запахом и красотой. Пиноккио совершает прыжок в Раффлезию, но не погибает, а превращается в грациозную лазурную марионетку. Пиноккио собирается поставить мистерию «Житие Лазурного Принца». Манджафокко ему препятствует, так как опасается, что Пиноккио нарушит соотношение сил и потоков в Театре. Пиноккио обнаруживает, что внутри Манджафокко заключен Нижинский, лучшее из всех театральных существ, то, кем Манджафокко когда-то был. Пиноккио помогает «внутреннему существу» Нижинскому на время покинуть оболочку Манджафокко. Манджафокко возвращает Нижинского обратно и выбрасывает Пиноккио за пределы Театра. Вихри уносят Пиноккио к центру Розы. Борис Юхананов: «Путь Пиноккио – это путь ангелической души, попадающей в срединный мир, то есть мир, в котором человеческое вытеснено нечеловеческим. Чистая душа деревянного человечка принимает на себя миазмы этой действительности. А театр есть то увеличительное стекло, которое огонь этих выделений превращает в пламя. Но безумный ангел Пиноккио проходит сквозь это пламя и в нем, как это положено в сказках, образуется сознание, с которым уже ничего никому нельзя сделать. «Пиноккио» – это история о неуничтожимой чистоте, выдержавшей натиск манипулятивной действительности. В фильмическом языке мы стремились соединить необходимую красоту, выращенную в театре, и ту спектакулярность, что должна присутствовать в сказке и без чего в кино не будет и не может, как мне кажется, произойти чуда идентификации. Даже если это кино сделано в том режиме концентрации, которую сегодня позволяет нам время. Все снято в павильоне. Мы искали путь съемки, монтажа, организации света и музыки, где хотелось не упустить очарование большой истории – а сказка всегда ею является, особенно погруженная в своем сюжете в воспаленную театральность, в театр как образ мира».",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "3 февраля 2024",
    "Режиссёр": "Борис Юхананов",
    "В ролях": "Мария Беляева Владимир Коренев Антон Лапенко Борис Дергачёв Дмитрий Чеботарёв Антон Филипенко Алла Казакова Владимир Долматовский Ирина Савицкова Мария Чиркова Ульяна Лукина Юрий Дуванов Игорь Лысов Азамат Нигманов Анна Капалева Анна Антосик",
    "Время": "255 мин.",
    "Страна": "Россия",
    "Год производства": "2022"
}