{
    "Название": "Великая красота",
    "Описание": "Оскароносное драмеди Паоло Соррентино. Богемный писатель задумывается о смысле жизни",
    "О фильме": "Аристократки, нувориши, политики, преступники высокого полёта, журналисты, актёры, декаденствующие отпрыски благородных семейств, священники, художники, подлинные или мнимые интеллектуалы… Всех их поглощает современный Вавилон, пока они ткут канву непрочных взаимоотношений, предаваясь суетной жизни на фоне старинных дворцов, огромных вилл и великолепных террас. Все они здесь, и никто не предстаёт в выгодном свете. Апатичный и разочарованный 65-летний Джеп Гамбарделла, писатель и журналист, не расстающийся со стаканом джина с тоником, наблюдает за этим парадом влиятельных, но пустых и потерянных людей, которые производят на него гнетущее впечатление. Головокружительная картина потери нравственных ориентиров разворачивается в атмосфере великолепного и безразличного римского лета. Вечный город подобен умершей диве. Награды и номинации: Премия «Оскар» (2014) — лучший фильм на иностранном языке «Золотой глобус» (2014) — лучший фильм года на иностранном языке Премия BAFTA (2014) — лучший фильм на иностранном языке Премия Европейской киноакадемии (2013) — лучший фильм, лучшая мужская роль (Тони Сервилло), лучший режиссёр (Паоло Соррентино), лучший монтаж Каннский кинофестиваль (2013) — номинация на Золотую пальмовую ветвь «Сезар» (2014) — номинация на лучший фильм на иностранном языке «Гойя» (2014) — номинация на лучший европейский фильм Премия Европейской киноакадемии (2013) — номинация на премию за лучшую работу сценариста",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "10 октября 2013",
    "В ролях": "Тони Сервилло Карло Вердоне Сабрина Ферилли Карло Буччироссо Яя Форте Памела Виллорези Галатеа Ранци Франко Грациози Джорджо Пазотти Массимо Пополицио Соня Жесне Анна Делла Роза Лука Маринелли Серена Гранди Иван Франек Вернон Добчефф Дарио Кантарелли Паскуале Петроло Лучиано Вирджилио Альдо Ралли Фанни Ардан Паоло Соррентино",
    "Режиссёр": "Паоло Соррентино",
    "Автор": "Паоло Соррентино",
    "Время": "141 мин.",
    "Страна": "Италия, Франция",
    "Год производства": "2013",
    "Оригинальное название": "La grande bellezza"
}