{
    "Название": "Мертвец",
    "Описание": "Новейшая 4К-реставрация культового вестерна Джармуша",
    "О фильме": "В российский прокат выходит культовый психоделический вестерн Джима Джармуша «Мертвец». Демонстрироваться будет новейшая 4К-реставрация фильма, созданная под руководством режиссёра. Все сеансы пройдут на английском языке с русскими субтитрами. «Мертвец» — это и мистический роуд-муви, и постмодернистская притча, собранная Джармушем из обрывков исторических событий, мифов и культурных аллюзий. Чёрно-белое визуальное решение оператора Робби Мюллера только подчёркивает сложность и красоту созданного режиссёром мира, в котором нет однозначных добра и зла. Эта многослойность вкупе с гипнотическим ритмом, меланхоличными гитарными импровизациями Нила Янга и колоритными персонажами делают «Мертвеца» одним из самых необычных вестернов в истории кино и самым любимым зрителями фильмом Джармуша. Фильм получил премию Screen International Европейской киноакадемии (1996) и премию «Феликс» (1996) за лучший неевропейский фильм, а также номинировался на «Золотую пальмовую ветвь» Каннского кинофестиваля (1995).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "27 июля 2017",
    "В ролях": "Джонни Депп Гэри Фармер Криспин Гловер Лэнс Хенриксен Майкл Уинкотт Юджин Бирд Джон Хёрт Роберт Митчем Игги Поп Гэбриел Бирн Джаред Харрис Мили Авиталь Джимми Рэй Уикс Марк Бринглсон Джон Норт Питер Шрум Майк Доусон Билли Боб Торнтон Мишель Траш Гибби Хэйнс Альфред Молина Стив Бушеми",
    "Режиссёр": "Джим Джармуш",
    "Время": "121 мин.",
    "Страна": "США, Германия, Япония",
    "Год производства": "1995",
    "Оригинальное название": "Dead Man"
}