{
    "Название": "Globe: Буря",
    "Описание": "Спектакль по пьесе Уильяма Шекспира в 2-х действиях с одним антрактом",
    "О фильме": "Все события TheatreHD Самая фантастическая пьеса Шекспира, где всего за четыре часа герои успеют пережить невероятные приключения на волшебном острове, найдут любовь, попытаются устроить революцию, отомстят обидчикам и получат свободу. А что достанется зрителям? Взрывной юмор, театральные чудеса, величественная поэзия Барда, и всё это — в исполнении одного из мощнейших актёрских составов «Глобуса». Прощальная пьеса Шекспира полна такой живой магии, что за давностью лет уже никто не вспоминает ни о том, что ставилась она впервые в придворном театре в качестве обрамления королевских свадебных торжеств, ни о неполиткорректной подоплёке образа Калибана, в чьём лице изображались дикие народы свежепокорённой Америки (а в лице Просперо, соответственно, — несущие им свет просвещения люди «белой» цивилизации). Сюжет, развивающийся на волшебном острове, затерянном в океане, — остроумная компиляция нескольких утерянных драм о волшебнике и его дочери, приправленная реальным крушением (из-за грозы!) «Титаника» своего времени — гигантского корабля Prince Royal в устье Темзы, свидетелем которого был сам Шекспир в 1610 году. Герцог Милана Просперо (блестящий Роджер Аллам), чересчур увлёкшийся магическими искусствами, вынужден бежать из родного города с маленькой дочерью Мирандой (энергичная Джесси Бакли). Они попадают на волшебный остров: Просперо свергает царившую там ведьму Сикораксу и приобретает власть над нелепым отпрыском Сикораксы Калибаном (уморительный Джеймс Гарнон) и над духами острова во главе с Ариэлем (инопланетный в этой роли Колин Морган). Волею судеб (или магии? В «Буре» сложно разобрать) мимо острова проплывает корабль, на котором собрались первые лица Италии: король Алонзо, его брат Себастьян и сын Фердинанд, и в их числе — оклеветавший Просперо и узурпировавший его место герцог Миланский Антонио. Просперо вызывает бурю, корабль тонет, а команда и вельможи попадают на волшебный остров, где их ждут неожиданные приключения… «Буря», которая во времена Шекспира считалась сложной в технологическом смысле пьесой, в режиссуре Хэррина не удивляет искушённых театралов — на первый взгляд. В лучших традициях шекспировского театра кораблекрушение здесь изображают с помощью почти игрушечного кораблика, в роли скал острова — крашеные в тон глобусовских колонн гипсовые «валуны», за магию отвечают падающие из-под свода лепестки и потустороннее пение духов под музыку оскароносного Стивена Уорбека. Разве что выход Ариэля в виде чудовищной гарпии, словно сошедшей с картин Босха, впечатлит партер не меньше незадачливых мореплавателей. Главное таинство, которое погружает зрителя с головой в мир пьесы, творят актёры. Джереми Хэррин собрал для своей постановки блестящий состав, не обойдя и заслуженных глобусовских звёзд, и начинающую, но многообещающую молодёжь. Джесси Бакли (Миранда) и Колина Моргана (Ариэль) через пять лет после премьеры «Бури» уже привычно называют британскими звёздами. И то, что не все смогут узнать в строгой княжне Марье Болконской по-подростковому буйную и непосредственную Миранду, а в замкнутом Лео из сериала «Люди» (Humans, 2015-2018) гибкого и, кажется, вовсе невесомого Ариэля, похоже, только подтверждает талант этих молодых актёров. Гомерически смешных персонажей, Калибана и Тринкуло, играют ветераны «Глобуса» — Джеймс Гарнон, который в роли чумазого Квазимодо в этот раз превзошёл сам себя в разрушении четвёртой стены, и Тревор Фокс, смачно обыгрывающий запредельно скабрезные реплики шута-пропойцы. Главенствует не только на острове, но и на сцене, конечно, Роджер Аллам — один из немногих британских актёров, который получил премию Лоуренса Оливье за роль в спектакле «Глобуса» (Фальстаф в дилогии «Генрих IV»). Аллам играет Просперо не как могущественного мага, а, в первую очередь, как любящего отца, которого раздирают чувство ответственности за юную дочь и яростная жажда мести. Какие же из этих эмоций возьмут верх?… Спойлеры, но… фирменная финальная глобусовская джига в «Буре» смотрится особенно уместной: она словно вырастает и из свадебного танца Фердинанда и Миранды, и — из рукоплесканий, которыми Просперо в эпилоге просит отпустить его.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 июля 2014",
    "Театр-постановщик": "Шекспировский театр «Глобус»",
    "Автор": "Уильям Шекспир",
    "В ролях": "Колин Морган Роджер Аллам Джейсон Бохэн Джесси Бакли Сэм Кокс Джошуа Джеймс Том Дюран Притчард Тревор Фокс Джеймс Гарнон Питер Хэмилтон Дайер Уильям Мэннеринг Мэттью Рэймонд Сара Суини Аманда Уилкин",
    "Режиссёр": "Джереми Херрин Йен Расселл",
    "Художник": "Макс Джонс",
    "Композитор": "Стивен Уорбек",
    "Время": "164 мин.",
    "Страна": "Великобритания",
    "Год производства": "2013",
    "Оригинальное название": "Globe: The Tempest"
}