{
    "Название": "Семь психопатов",
    "Описание": "Чёрная комедия Мартина МакДоны",
    "О фильме": "В повторный прокат выходит чёрная комедия «Семь психопатов» прославленного режиссёра и сценариста Мартина МакДоны. Сеансы пройдут как на английском языке с русскими субтитрами, так и в дубляже. «Семь психопатов» — одновременно гангстерский фильм и бадди-муви, философская притча и фееричная абсурдистская сатира на творческий процесс. МакДона с особым смаком деконструирует все жанровые клише, высмеивая Голливуд, зрительские ожидания и самого себя. Но среди уморительных панчлайнов, дурацких ситуаций и нескончаемой иронии режиссёр умудряется также поразмышлять о горе и любви, загробном мире и мести, настоящей дружбе и взаимовыручке, а главное — о пацифизме и бессмысленности насилия. Всё это делает «Семь психопатов» одной из самых нестандартных криминальных комедий последних десятилетий, а ещё просто гарантирует два часа настоящего киноманского удовольствия.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "18 октября 2012",
    "В ролях": "Колин Фаррелл Сэм Рокуэлл Кристофер Уокен Вуди Харрельсон Том Уэйтс Эбби Корниш Ольга Куриленко Желько Иванек Майкл Питт Майкл Стулбарг Габури Сидибе Гарри Дин Стэнтон Джозеф Лайл Тейлор Кевин Корригэн Линда Мари Брайт Джеймс Хеберт Кристофер Герман Кристиан Барильяс Кристин Мардзано Лонг Нгуен Хелена Мэттссон",
    "Режиссёр": "Мартин МакДона",
    "Время": "110 мин.",
    "Страна": "Великобритания, США",
    "Год производства": "2012",
    "Оригинальное название": "Seven Psychopaths"
}