{
    "Название": "Шопоголики",
    "Описание": "Друзья-шопоголики попадают в группу экоактивистов. Комедия от режиссёров «1+1»",
    "О фильме": "Альбер и Брюно — шопоголики, хотя сами себе в этом не признаются. Они просто любят дешёвые кредиты, на которые так удобно покупать всё на свете. Но у всякого шопоголика рано или поздно наступает кризис, когда ещё не распакованные коробки обнаруживают нагрянувшие кредиторы. В этот момент лучше всего залечь на дно. Выбор падает на группу экоактивистов, где, по мнению друзей, можно рассчитывать на бесплатное пиво, чипсы и большую любовь. Не учли они лишь одного: любовь, в отличие от пива, так просто не отпускает.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "30 ноября 2023",
    "Режиссёр": "Оливье Накаш Эрик Толедано",
    "В ролях": "Пио Мармай Джонатан Коэн Ноэми Мерлан Матьё Амальрик Грегуар Лепренс-Ренге Луана Байрами Сандрин Брияр Уссама Кеддан Даниель Лебрюн Александра Рот Жан Франсуа Кэйри Гая Варнан Марго Бансийон Чарли Нельсон Benjamin Georjon Aissatou Diallo Sagna Хереддин Эннасри Сирил Коутон Брайан Полах Сильвен Лазард Кристиана Бопп Жан-Луи Гарсон Джибриль Йони Софи Парель Кевин Вамо Стив Чан Джеймс Гаспар Де Алмейда Aïssatou Diallo Sagna Chamaïl Kahaloun Julia Vivoni",
    "Время": "120 мин.",
    "Страна": "Франция",
    "Год производства": "2023",
    "Оригинальное название": "Une année difficile"
}