{
    "Название": "Мужское-женское",
    "Описание": "None inf",
    "О фильме": "Поль встречает в кафе Мадлен, между ними завязывается разговор - странный и внешне отвлеченный, как всегда бывает у Годара. Поль пишет стихи, увлекается левыми идеями, он интеллектуал и герой своего времени, поэтому остается в меньшинстве. Он только что отслужил в армии и воспринимает гражданку немного свысока. Это «женская», то есть уютная конформистская жизнь, где занимаются шопингом, строят карьеру поп-певицы и хотят походить на персонажей рекламы. Для Поля, а вместе с ним и Годара «мужская» жизнь - это протест, революция, раздражение несогласного одиночки против общественного согласия. В одном из своих самых социально заостренных фильмов Годар диагностирует растерянность, с которой поколение студенческой революции двигалось к своему взрослению. И неслучайно для многих его лучших представителей ответом на проклятые вопросы стала ранняя смерть…",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "10 октября 2007",
    "В ролях": "Жан-Пьер Лео Антуан Бурсейе Брижит Бардо Мишель Дебор Мики Бэйкер Шанталь Гойя Катрин-Изабель Дюпор Франсуаза Арди Чантал Дарже Марлен Жобер Доминик Зарди Ева-Бритт Страндберг Ив Афонсо Анри Атталь Биргер Мальмстен Мед Хондо Эльза Леруа",
    "Режиссёр": "Жан-Люк Годар",
    "Время": "110 мин.",
    "Страна": "Франция, Швеция",
    "Год производства": "1966",
    "Оригинальное название": "Masculin féminin"
}