{
    "Название": "Globe: Комедия ошибок",
    "Описание": "Ситком и индийская мелодрама в одном флаконе: уморительная история о разлучённых в детстве близнецах в искромётной постановке театра «Глобус»",
    "О фильме": "Все события TheatreHD Комедия Уильяма Шекспира в двух действиях. Спектакль демонстрируется на английском языке с русскими субтитрами. Возьмите парочку разлучённых в младенчестве братьев-близнецов с одинаковыми именами, добавьте пару их слуг (тоже потерянных близнецов, и тоже с одинаковыми именами), заставьте всю эту компанию столкнуться в одном городе, и получите весёлый театральный хаос, неудержимый фарс и социальный кошмар. Молодой режиссёр Бланш МакИнтайр лихо распутывает гордиевы узлы ранней комедии Шекспира при помощи задорного актёрского состава. Наверное, сложно найти более неправдоподобную по стечению обстоятельств комедию, чем «Комедия ошибок», — и не только у Шекспира, но и вообще во всей мировой литературе. Драматург беспечно громоздит одно допущение на другое, выстраивая невообразимо запутанную сюжетную конструкцию, и создаёт бесчисленное количество гомерически смешных ситуаций. Антифол (Сиракузский, Саймон Харрисон) силой обстоятельств разлучён в младенчестве с братом-близнецом по имени Антифол (Эфесский, Мэттью Нихэм). Мало того, что обоих близнецов зовут Антифол (ой, как удобно!), — у каждого из них есть верный слуга; каждого слугу зовут Дромио, и они (конечно же) — тоже разлучённые в детстве близнецы! Сиракузский Антифол вместе со своим Дромио (Броди Росс) отправляется искать утраченного брата и попадает в Эфес, не подозревая, что именно в этом городе второй Антифол и его слуга Дромио (Джейми Уилкс) и проживает… Близнецы — это всегда потенциально забавная путаница, а если удвоить их количество в пьесе, то путаница принимает угрожающие размеры. Просто представьте, что получится, если соединить блистательную «Двенадцатую ночь» того же Шекспира (которая, несомненно, выросла из «Комедии ошибок») и «Слугу двух господ» Гольдони. Бланш МакИнтайр, для которой «Комедия ошибок» стала дебютом в «Глобусе», очевидно, ссылается в своей постановке на обе эти пьесы — и это придаёт громоздкому и наивному сюжету бОльшую эмоциональную глубину и, конечно, только добавляет юмора, что сразу же оценили британские критики, весьма благосклонно воспринявшие спектакль и даже назвавшие его «почти идеальным». В этой благодатной среде актёры постановки чувствуют себя как рыба в воде (рыбы и прочие обитатели океана, кстати, фигурируют на сцене) и бесшабашно вовлекают в свой неистовый карнавал ошибок и отзывчивый глобусовский зал, и зрителей в кинотеатрах. Добавляет колорита спектаклю и разухабистая балкано-клезмеровская музыка Олли Фокса (кларнет, аккордеон, балалайка), и легкомысленное смешение архитектуры и костюмов разных эпох (дело происходит в древней Греции, но герои одеты в ренессансное платье).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "5 сентября 2015",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Автор": "Уильям Шекспир",
    "В ролях": "Мэттью Нихэм Саймон Харрисон Джэйми Уилкс Броди Росс Питер Хэмилтон Дайер Джеймс Лоренсон",
    "Режиссёр": "Бланш МакИнтайр",
    "Время": "141 мин.",
    "Страна": "Великобритания",
    "Год производства": "2014",
    "Оригинальное название": "Globe: The Comedy of Errors"
}