{
    "Название": "Валькирия",
    "Описание": "Вторая часть эпоса «Кольцо нибелунга», поставленного Дмитрием Черняковым в Берлинской опере",
    "О фильме": "Все события TheatreHD За занавесом этого спектакля — только превосходные степени! Государственная опера Унтер ден Линден впечатляюще воплощает мечту всех великих оперных театров — современно и смело оживляет всю тетралогию Вагнера «Кольцо нибелунга». Дирижирует циклом Кристиан Тилеманн, а Дмитрий Черняков, славящийся психологической глубиной и оригинальностью постановок, уверенно проводит великолепный состав артистов сквозь все нюансы истории и умело интерпретирует фантастические события огромной вселенной «Кольца». «Валькирия», которую композитор сочинил в середине 1850-х годов, стала новой вершиной музыкального таланта Вагнера. Оркестр в этой опере обладает огромной повествовательной силой и наделяет партитуру множеством выразительных слоёв.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "7 октября 2023",
    "Театр-постановщик": "Берлинская государственная опера Унтер ден Линден (Staatsoper Unter den Linden Berlin)",
    "Композитор": "Рихард Вагнер",
    "Режиссёр": "Дмитрий Черняков Энди Соммер",
    "В ролях": "Михаэль Фолле Аня Кампе Роберт Уотсон Вида Микневичюте Клаудия Манке Мика Карес Михал Дорон Анетт Фриш Александра Ионис Кристиана Кол Анна Лапковская Клара Надеждна Наталья Скрыцка Кристина Станек",
    "Дирижёр": "Кристиан Тилеманн",
    "Художник": "Елена Зайцева Глеб Фильштинский",
    "Время": "254 мин.",
    "Страна": "Германия",
    "Год производства": "2022",
    "Оригинальное название": "Die Walküre"
}