{
    "Название": "Норд-Ост",
    "Описание": "Мюзикл по роману Каверина «Два капитана». «Золотая маска»-2003 за лучший музыкальный спектакль",
    "О фильме": "Мюзикл «Норд-Ост» стал первым в России спектаклем, который был поставлен по бродвейским технологиям и шёл на сцене ежедневно более года. Его литературная основа — знаменитый роман Вениамина Каверина «Два капитана». Главные роли в мюзикле исполнили Андрей Богданов и Екатерина Гусева. Премьера состоялась в Москве 19 октября 2001 года. Всего мюзикл был показан свыше 400 раз, его увидело около полумиллиона зрителей. В 2003 году спектакль получил национальную театральную премию «Золотая маска». Много лет энтузиасты с разрешения авторов кропотливо реставрировали видеоматериалы мюзикла, чтобы показать «Норд-Ост» на большом экране. На финальном этапе даже применялся искусственный интеллект. В итоге удалось добиться максимально возможного качества для записи двадцатилетней давности. Версия адаптирована для показа в кинозале и заметно отличается от ранее доступных вариантов. Надеемся, что впечатления от масштаба увиденного будут сопоставимы с теми, что зрители ежедневно испытывали в театре, где на сцену приземлялся самолёт в натуральную величину. Для поклонников мюзикла и дуэта «Иваси» это лучший повод собраться, чтобы вспомнить любимый спектакль и познакомить с ним с ним друзей, родных, детей. Награды: Премии «Золотая Маска» 2003 г. — «Лучший спектакль в оперетте/мюзикле», «Лучшая мужская роль» (Юрий Мазихин).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "16 июня 2023",
    "В ролях": "Андрей Богданов Екатерина Гусева Юрий Мазихин Оксана Костецкая Пётр Маркин Елена Казаринова Филипп Авдеев Алишер Умаров Константин Кабанов Алексей Россошанский Юлия Свиридова Антон Воловик Влада Супряга Григорий Сантони Ульяна Сергиенко",
    "Хореограф": "Елена Богданович",
    "Дирижёр": "Максим Гуткин Ара Карапетян",
    "Художник": "Зиновий Марголин Сергей Мартынов Мария Данилова",
    "Сценарист": "Алексей Иващенко Георгий Васильев",
    "Композитор": "Алексей Иващенко Георгий Васильев",
    "Режиссёр": "Алексей Иващенко Георгий Васильев",
    "Время": "170 мин.",
    "Страна": "Россия",
    "Год производства": "2003"
}