{
    "Название": "Ла-Ла Ленд",
    "Описание": "Миа и Себастьян выбирают между личным счастьем и амбициями. Трагикомичный мюзикл о компромиссе в жизни артиста",
    "О фильме": "Это история любви старлетки, которая между прослушиваниями подаёт кофе состоявшимся кинозвёздам, и фанатичного джазового музыканта, вынужденного подрабатывать в заштатных барах. Но пришедший к влюблённым успех начинает подтачивать их отношения. Призы и номинации: • 6 премий «Оскар» (2017): за лучшую режиссёрскую работу, лучшую женскую роль (Эмма Стоун), за саундтрек и песню к фильму («City of Stars»), работу оператора и художника-постановщика; также был номинирован ещё в 8 категориях — «Лучший фильм», «Лучшая мужская роль» (Райан Гослинг), а также за оригинальный сценарий, монтаж, костюмы, песню «Audition (The Fools Who Dream)», звук и монтаж звука • 7 наград «Золотой глобус» (2017): за лучший фильм (комедия или мюзикл), режиссуру, сценарий, лучшую мужскую и женскую роли (комедия или мюзикл), саундтрек к фильму, а также песню («City of Stars») • 5 премий Британской киноакадемии (2017): лучший фильм, женская роль (Эмма Стоун), работа оператора (Линус Сандгрен), саундтрек, а также премия имени Дэвида Лина за достижения в режиссуре. Шесть номинаций на премию: мужская роль (Райан Гослинг), оригинальный сценарий, костюмы, звук, монтаж, работу художника-постановщика • Кубок Вольпи Венецианского кинофестиваля (2016) за лучшую женскую роль, номинация на «Золотого льва» • Приз зрительских симпатий международного кинофестиваля в Торонто (2016) • Приз Гильдии режиссёров США (2017) за выдающиеся режиссёрские достижения в художественном фильме • Приз Гильдии продюсеров США • Премия Гильдии актёров США (2017) за женскую роль (Эмма Стоун), номинация на премию за мужскую роль (Райан Гослинг) • Премия «Сатурн» (2017) в двух категориях — за лучший независимый фильм и музыку • Номинация на премию «Сезар» (2018) за лучший фильм на иностранном языке • Номинация на премию телеканала MTV (2017): лучший поцелуй, лучший музыкальный момент • Номинация на премию «Золотой орёл» (2018) в категории «Лучший зарубежный фильм в российском прокате»",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "12 января 2017",
    "В ролях": "Райан Гослинг Эмма Стоун Джон Ледженд Дж.К. Симмонс Розмари ДеУитт Финн Уиттрок Калли Эрнандес Соноя Мидзуно Джессика Рот Том Эверетт Скотт Джошуа Пенс Эмии Конн Терри Уолтерс Томас Джефферсон Шелтон Синда Адамс Клодин Клаудио Джейсон Фукс D.A. Wallach Трэвор Лиссауер Оливия Хэмилтон",
    "Режиссёр": "Дэмьен Шазелл",
    "Продюсер": "Гари Гилберт Джон Ледженд Тэд Лакинбилл Жасмин МакГлэйд Джордан Хоровиц Марк Э. Платт Фред Бергер",
    "Композитор": "Джастин Гурвиц",
    "Сценарист": "Дэмьен Шазелл",
    "Оператор": "Линус Сандгрен",
    "Время": "128 мин.",
    "Страна": "США, Гонконг",
    "Год производства": "2016",
    "Оригинальное название": "La La Land"
}