{
    "Название": "Честный развод. Бенефис",
    "Описание": "Леонид Якубович в роли блудного отца, должника и постановщика мюзикла",
    "О фильме": "У Миланы с Геной всё хорошо: ребёнок, дом, реализация в творчестве… Однако Милана не верит в себя и связывает свою музыкальную карьеру с тем, что она жена народного любимца «дяди Гены», у которого постоянные гастроли по стране. После выступления на празднике в одном из провинциальных городов к Милане за кулисы приходит… её отец Альберт Плехов. Он режиссёр в местном театре, довольно эксцентричный, несовременный, но очень задорный мужчина в возрасте. Последние 20 лет он пытается поставить свой мюзикл «Алый цветок». Сценарий, декорации, музыка — всё продумано до мелочей. Вот только у города нет денег на его амбициозную постановку. Пытаясь самостоятельно их найти, он оказывается в должниках у опасных людей. Его последней надеждой остаётся обратиться к дочери и её звёздному мужу. Проблема только в том, что для Миланы он абсолютно чужой человек. И Альберту нужно найти подход к обиженной дочери, резкому Гене и втянуть, то есть вовлечь, их в свою постановку.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "14 декабря 2023",
    "Режиссёр": "Евгений Корчагин",
    "В ролях": "Александр Робак Агата Муцениеце Леонид Якубович Ирина Безряднова Джемал Тетруашвили Сергей Степин Владислав Ветров Святослав Савченко Андрей Козлов Оливия Корнилова Екатерина Авдеева",
    "Сценарист": "Евгений Корчагин",
    "Время": "101 мин.",
    "Страна": "Россия",
    "Год производства": "2023"
}