{
    "Название": "Святой архипелаг",
    "Описание": "История Соловецкого монастыря, его прошлое и настоящее, под музыку Вячеслава Бутусова",
    "О фильме": "О жизни Соловецкого монастыря — ключевой точки в духовной географии России. Эти места отмечены историческими, культурными и духовными событиями, оставившими глубокий след в нашей истории и народной памяти. В картине затрагиваются глубинные смыслы бытия, веры, надежды и любви — вопросы, важные каждому человеку. Отдельной темой является трагическая, лагерная история Соловков. Находясь на далёкой окраине России, архипелаг волею судьбы стал одним из мощнейших символов русского духа. Картина затрагивает глубинные смыслы бытия, веры, надежды и любви. Это масштабное повествование о жизни Соловецкой обители. Что есть духовная жизнь человека? Что есть религиозная традиция и какое отражение она находит в современном мире? Как вера в Бога влияет на жизнь людей? Углублённые беседы с монахами составляют содержательную часть фильма. Здесь мы найдём серьёзные размышления и ответы на вопросы, важные для каждого человека. Содержание картины находится в гармонии с удивительными по красоте и масштабу съёмками. Фильм снят для большого экрана в формате 6К. Фестивальная премьера фильма состоялась в рамках 44-го ММКФ, где он стал лучшим документальным фильмом и получил приз «Серебряный Святой Георгий».",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "8 марта 2023",
    "Режиссёр": "Сергей Дебижев",
    "Сценарист": "Сергей Дебижев",
    "Композитор": "Вячеслав Бутусов",
    "Время": "98 мин.",
    "Страна": "Россия",
    "Год производства": "2022"
}