{
    "Название": "Жанна Дюбарри",
    "Описание": "Костюмная драма про фаворитку Людовика XV, закончившую жизнь на гильотине. Джонни Депп в роли короля",
    "О фильме": "Жанна Вобернье, женщина из низшего сословия, выбивается из нищеты при помощи женских чар. Её покровитель, граф Дюбарри, разбогатевший благодаря любовным интригам Жанны, желает представить её королю и организует свидание через влиятельного герцога де Ришелье. Встреча выходит далеко за рамки его ожиданий — Жанна влюбляет в себя Людовика XV с первого взгляда своей непосредственностью. После знакомства с куртизанкой у короля вновь пробуждается вкус к жизни — настолько сильно, что он больше не может жить без Жанны и делает её своей официальной фавориткой. Однако, никто не желает видеть во главе двора простолюдинку, правящую королём.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "20 июля 2023",
    "Режиссёр": "Майвенн",
    "В ролях": "Майвенн Джонни Депп Бенжамен Лаверн Мельвиль Пупо Робен Ренуччи Пьер Ришар Марианн Басле Паскаль Греггори Каролин Шаньоллю Индия Хэйр Сюзанн Де Бак Капюсин Вальмари Laura Le Velly Патрик д’Асумсао Ноэми Львовски Миша Лекот Мари Бокийон Diego Le Fur Pauline Pollmann Marine Boca Djibril Djimo",
    "Время": "113 мин.",
    "Страна": "Франция",
    "Год производства": "2023",
    "Оригинальное название": "Jeanne du Barry"
}