{
    "Название": "Музеи Ватикана 3D",
    "Описание": "None inf",
    "О фильме": "«Музеи Ватикана 3D» — это выдающаяся возможность увидеть своими глазами уникальные произведения искусства, собранные за две тысячи лет. Впервые для съёмок внутри музеев Ватикана и Сикстинской капеллы были использованы камеры Ultra HD 4K/3D и техника придания объёма изображению от режиссёра Джеймса Кэмерона. Вы увидите коллекции, которые до этого не видел никто и никогда. Вас ждёт в кино уникальное, потрясающее, захватывающее путешествие, благодаря которому вы откроете для себя старинную и скрытую от посторонних глаз красоту музеев Ватикана. «Музеи Ватикана 3D» — масштабная постановка, над которой работала команда из 40 профессионалов. Вы увидите всё великолепие музеев, уникальные ночные съёмки залов, хранящих редкие и бесценные произведения мирового искусства всех исторических эпох. Благодаря уникальному сочетанию обычного 3D и трёхмерных технологий, которые в кино используют Джеймс Кэмерон и Тим Бёртон, зрители словно попадут внутрь великих произведений: «войдут» в картины Караваджо, «прикоснутся» к статуе Лаокоона и Бельведерскому торсу, попадут под очарование статуй Сикстинской капеллы, которые ещё никогда не выглядели на экране столь реалистично. Ваш путь пройдёт от классических скульптур и Пьеты Микеланджело Антониони к современным скульптурам Лучо Фонтаны; от картин Джотто, Леонардо Да Винчи и Караваджо к Ван Гогу, Шагалу и Дали; от выдающихся фресок в Станцах Рафаэля (таких, как «Афинская школа») до невероятных произведений Микеланджело в Сикстинской капелле («Сотворение Адама», «Страшный суд» и другие). Невероятное эмоциональное путешествие сквозь прошлое, настоящее и будущее пройдёт под руководством директора музеев Ватикана, профессора Антонио Паолуччи. Рассказчик — Андрей Кончаловский.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "11 декабря 2014",
    "Композитор": "Уолтер Бионди Джанкарло Бонфа",
    "Продюсер": "Алина Барделла Франческо Инверницци",
    "Режиссёр": "Марко Пьянджиани",
    "Время": "75 мин.",
    "Страна": "Великобритания, Италия",
    "Год производства": "2014",
    "Оригинальное название": "The Vatican Museums"
}