{
    "Название": "Императрицы",
    "Описание": "Юлия Пересильд в роли младшей дочери Петра I, восходящей на трон",
    "О фильме": "Пётр I пообещал маленькой дочери Елизавете, что выдаст её замуж за Людовика XV, и она станет королевой Франции. Но все планы, в том числе договорённости с французским королём, рушатся вместе со смертью великого монарха: Пётр I уходит из жизни, не успев назначить наследника. Так начинается безжалостная и беспощадная эпоха дворцовых переворотов — время интриг и борьбы за власть. Устоит ли построенная Петром империя и её новая столица Санкт-Петербург? Какую цену придётся заплатить Елизавете Петровне, младшей дочери великого монарха, чтобы занять своё место в истории? И что могут дать России женщины на престоле?",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "26 октября 2023",
    "Режиссёр": "Андрей Кравчук",
    "В ролях": "Юлия Пересильд Ксения Утехина Анна Уколова Ольга Лерман Иван Колесников Игорь Гордин Евгений Шварц Павел Ворожцов Мария Пересильд Анастасия Талызина Александра Велескевич Владимир Канухин Коля Ноекёльн Эдуард Орлов Вячеслав Харчёв Вадим Руденко Роман Каун Виталий Коваленко Юрий Ицков Оливье Сиу Нина Кучерук Роман Васильев Александр Фадеечев Дмитрий Поднозов Ярослав Петрашко Даниил Быстрозоров Алан Губаев",
    "Время": "117 мин.",
    "Страна": "Россия",
    "Год производства": "2023"
}