{
    "Название": "Зальцбург-100: Свадьба Фигаро",
    "Описание": "Исторический спектакль 2006 года, в котором Анна Нетребко стала частью выдающегося моцартовского ансамбля под управлением Николауса Арнонкура",
    "О фильме": "В год 250-летия со дня рождения Моцарта эта постановка «Свадьбы Фигаро» стала жемчужиной Зальцбургского марафона, представившего публике все оперы великого уроженца этого города. Режиссёр Клаус Гут создал неожиданно драматическую, символистскую версию бессмертной комедии Бомарше – Моцарта – Да-Понте. А маэстро Николаус Арнонкур отточил каждую мелочь со звёздным ансамблем солистов, включая лукавую Сюзанну – Анну Нетребко. За 100 лет Зальцбургского фестиваля опера Моцарта «Свадьба Фигаро» была поставлена на фестивальных площадках 55 раз. И это не считая концертов, в которых звучали её фрагменты. То есть, лет, когда «Свадьбу Фигаро» на родине её автора играли, больше, чем лет, когда Зальцбург об этом произведении забывал. После обязательной для каждого фестиваля постановки пьесы Гуго фон Гофмансталя «Имярек» (Jedermann), «Свадьба Фигаро» – самое популярное произведение Зальцбурга. Но и в этой богатой компании спектакль 2006 года занимает особое место. В тот год 250-летия гениального зальцбуржца на фестивале были поставлены все 22 оперы Моцарта. И всё равно главным событием фестиваля стала «Свадьба Фигаро», открывшая ещё и новый фестивальный театр – „Haus für Mozart“ («Дом для Моцарта»). При этом знаменитые постановщики – режиссёр Клаус Гут и ныне уже покойный дирижёр Николаус Арнонкур – сотворили далеко не лёгкую комедию. Режиссёр, вдохновляясь фильмами Бергмана и пьесами Стриндберга и Метерлинка, погрузил комедию Бомарше – Моцарта – Да-Понте в чёрно-белый изобразительный ряд и заколдованную атмосферу глубоких личных переживаний героев. При этом они часто действуют как бы не по своей воле, а в буквальном смысле движимые введённым в оперу мимическим персонажем, в программке обозначенным как Херувим, но опознаваемым скорее как Купидон. Арнонкур – большой любитель медленных темпов – добился от певцов и оркестра идеальной фразировки, прекрасного стиля. Тридцатичетырёхлетняя Анна Нетребко (Сюзанна), закрепившая в 2006 году завоёванное годом раньше положение первой звезды Зальцбурга, в этом спектакле вовсе не царствует. Она превосходно поёт и играет в полном единении с другими участниками звёздного ансамбля. Здесь все артисты первого уровня – достаточно назвать Бо Сковуса (Альмавива) или Доротею Рёшман (Графиня Розина). И невозможно глаз отвести от того, как они взаимодействуют на сцене, создавая у нас на глазах переполохи, обманы, любовные интриги, неподдельные страдания и радость героев.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "7 сентября 2021",
    "Театр-постановщик": "Salzburger Festspiele",
    "Композитор": "Вольфганг Амадей Моцарт",
    "Режиссёр": "Клаус Гут",
    "В ролях": "Анна Нетребко Кристина Шэфер Бо Сковус Ильдебрандо Д’Арканджело Доротея Рёшман",
    "Дирижёр": "Николаус Арнонкур",
    "Художник": "Кристиан Шмидт Олаф Винтер",
    "Время": "211 мин.",
    "Страна": "Австрия",
    "Год производства": "2006",
    "Оригинальное название": "Salzburg-100: Le Nozze di Figaro"
}