{
    "Название": "Волшебное приключение Да Винчи",
    "Описание": "None inf",
    "О фильме": "Художник и изобретатель Леонардо покидает Италию, чтобы присоединиться к французскому двору, где он сможет свободно экспериментировать, придумывать механизмы мощных машин и летающих аппаратов и изучать человеческое тело и его возможности. Вместе с отважной принцессой Маргаритой Да Винчи пытается понять, в чём смысл жизни. «Волшебные приключения Да Винчи» — биография гения Леонардо Да Винчи, впервые рассказанная анимационным языком создателями оскароносного мультфильма «Рататуй». История великого художника предстанет на большом экране — но не в сухих исторических фактах, а в ярком мире волшебных изобретений, дружеской поддержке и исполнении сокровенных мечтаний. Режиссёрский дебют номинированного на «Оскар» автора «Рататуя» Джима Капобьянко. В оригинальной версии голосами героев говорят Стивен Фрай, Дэйзи Ридли, Марион Котийяр, Готье Батту и Мэтт Берри. Мировая премьера мультфильма состоялась на Международном фестивале анимационных фильмов в Анси в июне 2023 года. Фильм открытия XVII Большого фестиваля мультфильмов (2023).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "30 ноября 2023",
    "Режиссёр": "Джим Капобьянко Пьер-Люк Гранжон",
    "В ролях": "Стивен Фрай Дейзи Ридли Марион Котийяр Мэтт Берри Аарон Хеффернан Натали Паламидес Крис Гордон Джим Капобьянко Бен Стрэнахен Готье Батту Джеймс С. Бэйкер Джейн Осборн Angelino Sandri Пьер-Люк Гранжон Elodie Collins Cristen Schwab Gaspard Flory Janan Abir",
    "Время": "100 мин.",
    "Страна": "Франция, США, Ирландия, Люксембург",
    "Год производства": "2023",
    "Оригинальное название": "The Inventor"
}