{
    "Название": "Танцующая в темноте",
    "Описание": "Мюзикл Ларса фон Триера с Бьорк: рабочая-мигрантка спасается музыкой и танцами от слепоты и безысходности",
    "О фильме": "Иммигрантка из Чехословакии Сельма, которая очень любит мюзиклы, работает на заводе и живёт с сыном в съёмном трейлере. У Сельмы тяжёлая болезнь, из-за которой она теряет зрение. Этот же недуг поражает и её сына. Сельма скрывает свою болезнь и пытается работать вслепую, чтобы заработать деньги, необходимые для лечения сына. «Золотая пальмовая ветвь» Каннского кинофестиваля (2000), «Серебряная пальмовая ветвь» за лучшую женскую роль (Бьорк). 4 приза Европейской киноакадемии (2000): лучший фильм, лучшая женская роль, приз зрительских симпатий за женскую роль и за работу режиссёра. Премия «Гойя» (2001) за лучший европейский фильм 5 призов «Роберт» в Дании — за главную женскую роль, музыку, работу художника, звук и монтаж Премия «Бодиль» в Дании - за главную женскую роль Премия «Эдда» в Исландии - за главную женскую роль Приз Национального совета обозревателей в США - за главную женскую роль Национальная премия кинокритики и кинопрессы России — за главную женскую роль «Независимый дух» в США — лучший иностранный фильм приз Японской киноакадемии — лучший иностранный фильм «Голубая лента» — лучший иностранный фильм «Золотой сателлит» за песню «Я видела всё это» Бьорк на слова Сьона Сигурдссона и Ларса фон Триера. Номинация на премию «Оскар» (2001) за песню, номинация на «Золотой глобус» (2001) за песню и лучшую женскую роль, номинация на премию «Сезар» (2001) за лучший фильм на иностранном языке.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "28 сентября 2000",
    "В ролях": "Bjork Катрин Денёв Дэвид Морс Петер Стормаре Джоэл Грей Кэра Сеймур Жан-Марк Барр Шиван Фэллон Желько Иванек Удо Кир Йенс Альбинус Катрин Фалькенберг Мишель Флессас Владика Костич Винсент Пэтерсон Ретел Бин Метте Берггрин Ларс Майкл Динесен Джон Рэндольф Джонс Ной Лазарус",
    "Режиссёр": "Ларс фон Триер",
    "Время": "140 мин.",
    "Страна": "Дания, Швеция, США, Аргентина, Великобритания, Германия, Исландия, Испания, Италия, Нидерланды, Норвегия, Финляндия, Франция",
    "Год производства": "2000",
    "Оригинальное название": "Dancer in the Dark"
}