{
    "Название": "Курентзис: Моцарт",
    "Описание": "Концерт греко-российского дирижёра Теодора Курентзиса и его оркестра musicAeterna",
    "О фильме": "Концерты греко-российского дирижёра Теодора Курентзиса и его оркестра musicAeterna нередко больше напоминают перформанс и священнодействие, чем просто блестящую интерпретацию музыки, и неизменно становятся яркими событиями в музыкальной жизни. На Зальцбургском фестивале-2021 оркестр musicAeterna под управлением Теодора Курентзиса исполнил последние симфонии Вольфганга Амадея Моцарта, №40 K. 550 и №41 K. 551 «Юпитер». Две вершины симфонического творчества Моцарта связаны между собой: классик писал симфонии №№ 39-41 в один короткий период, всего за несколько плодотворных недель 1788 года. Дирижёр и историк Николаус Арнонкур полагает, что все три симфонии Моцарта представляют собой самостоятельные части единого целого — именно поэтому у лирико-драматической 40-й симфонии нет традиционного вступления, а у эпичной 41-й такой грандиозный, тематически насыщенный финал. 40-я симфония с её трепетной первой частью и мятущимся финалом воспринимается как предвестница романтизма. 41-я — монументальная, оптимистичная, героическая — отсылает слушателя к симфонизму Бетховена и воплощает классицистические идеалы в музыкальном искусстве. В концерте к двум симфониям — двум сторонам непостижимого моцартовского гения — примыкают сочинения, близкие к ним по духу и времени создания: оркестровая «Масонская траурная музыка» до минор, речитатив и ария Донны Анны из финала оперы «Дон Жуан» и хор из духовной кантаты Davide penitente, созданной в 1785 году.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "11 декабря 2022",
    "Дирижёр": "Теодор Курентзис",
    "Исполнитель": "musicAeterna Надежда Павлова",
    "Время": "83 мин.",
    "Страна": "Австрия",
    "Год производства": "2021",
    "Оригинальное название": "Currentzis conducts Mozart"
}