{
    "Название": "Матс Эк: Джульетта & Ромео",
    "Описание": "Двое против всех: веронские любовники в версии Матса Эка",
    "О фильме": "Все события TheatreHD Острый и мрачный спектакль классика современного танца, единственного и неповторимого Матса Эка — о любви, которая сильнее смерти. Можно убить влюблённых, но нельзя убить их любовь — даже в мире, который поглотила ненависть. Даже в мире, где люди объединяются не в семьи, а в кланы — только чтобы выжить. Безликий современный мегаполис, кормилица на сегвее, смертей так много, что они становятся привычными, и вдруг — любовь. Похожая на воронку, из которой не вырваться — да и зачем? Великий швед Матс Эк считается потрясателем основ и бремя этого звания несёт с честью. Про каждый его спектакль, поставленный по хорошо известной всем истории, хочется сказать: такими вы героев ещё не видели! И каждый раз это будет правдой. Эк умеет создавать спектакли так, как будто до него не было ничего. Так случилось и с шекспировской трагедией о веронских возлюбленных. Поменяв имена местами (да, именно Джульетта и Ромео), заменив всем привычного Прокофьева на Чайковского, убрав часть значимых сюжетных деталей (ну какой, к чёрту, яд) и лишив героев балетной надмирности, Эк и в самом деле рассказывает главную историю о любви так, как будто делает это первым здесь и сейчас. Жёстко, ярко, телесно, с присущей лишь ему лексикой. Никакой возвышенности, никакого изящества — земная жизнь, со всей её болью, грехами, несовершенством, ненавистью, страданиями — и любовью. Которой отведено так мало времени, что надо успеть — любить каждой клеткой тела, так, как не любил никто до тебя.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 июля 2022",
    "Театр-постановщик": "Шведский королевский балет (The Royal Swedish Ballet)",
    "Автор": "Уильям Шекспир",
    "Композитор": "Пётр Чайковский",
    "Хореограф": "Матс Эк",
    "В ролях": "Марико Кида Энтони Ломульо Арсен Мехрабян Мари Линдквист Ана Лагуна Жером Маршан",
    "Дирижёр": "Александр Поляничко",
    "Художник": "Магдалена Оберг",
    "Время": "108 мин.",
    "Страна": "Швеция",
    "Год производства": "2013",
    "Оригинальное название": "Mats Ek: Julia & Romeo"
}