{
    "Название": "Флоренция и Галерея Уффици 3D",
    "Описание": "None inf",
    "О фильме": "Рассказчик — Михаил Пиотровский, Генеральный директор Государственного Эрмитажа. Эксклюзивная возможность отправиться в путешествие по жемчужине Италии, великолепной Флоренции, в самом сердце которой расположился роскошный старинный дворец — Галерея Уффици. Насладитесь уникальным прикосновением к шедеврам итальянского искусства! «Флоренция и Галерея Уффици 3D» — это неповторимый кинотур по городу, который когда-то был колыбелью, а сейчас является главным музеем Ренессанса. Невероятные съёмки с применением передовых технологий 3D и 4K, захватывающими дух ракурсами, многоуровневыми панорамами и новейшими технологиями объёмного изображения позволят зрителю ощутить абсолютный и уникальный эффект погружения в великолепие Флоренции; позволят вам слушать и созерцать, чувствовать и наслаждаться самым выдающимся и знаменитым сосредоточием гениальных творений в истории искусств. Исследуйте и открывайте Флоренцию, дышащую своим великим контрастным прошлым, обрамлённую в пышность архитектуры Эпохи Возрождения. Этот поразительный город, который и сам по себе может по праву называться музеем под открытым небом, стал альма-матер для легендарных творцов — Микеланджело, Брунеллески, Рафаэля, Леонардо да Винчи и Сандро Боттичелли. Этот фильм — драгоценный подарок, который дарит незабываемую встречу с главной итальянской сокровищницей, в которой собраны шедевры этих легендарных мастеров, — Галереей Уффици. Величественное здание, в котором расположена Галерея, построено в 1560—1581 годах по проекту Джорджио Вазари специально для представителей династии Медичи, которые хотели увековечить в этом грандиозном и полном роскоши дворце величие и богатство своего знаменитого рода. Вы сможете проследовать по запутанным коридорам этого огромного дворца с висячими садами, роскошным театром и постройками 13-го века в уникальную картинную галерею, чтобы воочию оценить трепетное отношение семейства Медичи к живописи прошлых эпох и шедеврам своих современников. Ваше уникальное путешествие позволит прикоснуться к знаменитейшим полотнам Сандро Боттичелли «Рождение Венеры» и «Весна», гравюрам, картинам и автопортретам гениев Возрождения, очарует всемирно известная Венера Медичи, главная из уникального собрания скульптур Галереи. Вас ожидает красочное погружение в тайную историю каждого из бессмертных произведений искусств, включая знаменитое «Поклонение волхвов» Леонардо Да Винчи, которому предстоит увидеть свет в 2016 году после нескольких лет реставраций, но здесь оно предстанет в эксклюзивной мировой премьере на большом экране! В это сказочное кинопутешествие вас проведёт покровитель наук и искусств эпохи Возрождения Лоренцо Медичи в исполнении Саймона Мерреллса, а также главный специалист по искусству того времени Артуро Галансино (куратор Королевской Академии в Лондоне и новый глава Палаццо Строцци во Флоренции), который участвовал в научной и художественной разработке сценария, а Антонио Натали, директор Уффици, поприветствует вас внутри Галереи и подробно расскажет о её главных произведениях.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "11 декабря 2015",
    "Продюсер": "Франческо Инверницци Козетта Лагани",
    "Композитор": "Рафаэль Стефани Массимо Фаджони",
    "Режиссёр": "Лука Виотто",
    "Время": "97 мин.",
    "Страна": "Италия",
    "Год производства": "2015",
    "Оригинальное название": "Firenze e gli Uffizi 3D/4K"
}