{
    "Название": "Ботеро",
    "Описание": "None inf",
    "О фильме": "Фернандо Ботеро, ушедший из жизни в сентябре этого года, был суперзвездой современного искусства. Фернандо Ботеро был одним из самых популярных художников XXI века. Миллионы его поклонников относятся к разным культурам и живут в разных уголках земного шара. Но, хотя его искусство очень узнаваемо, история о том, как он превратился в «Маэстро», не так широко известна. Документальный фильм «Ботеро» призван это изменить: он показывает, как взгляд художника преображает привычный мир, а убеждённость в своём таланте и долгие годы работы приносят известность. Фильм прослеживает судьбу художника-самоучки от провинциального городка Медельина в Колумбии до мирового признания. В нём показаны и Ботеро-человек, и его искусство — две составляющие силы его личности, позволившие преодолеть бедность, десятилетия жестокой критики и трагическую смерть четырёхлетнего сына. Вы увидите на экране редкие кадры: дети художника открывают коробки с эскизами пятидесятилетней давности, лежавшими всё это время в заброшенном хранилище; сам Фернандо Ботеро проводит экскурсию по своей мастерской; его картины висят на выставке рядом с произведениями Пабло Пикассо. В фильме «Ботеро» есть и живые съёмки из 10 городов в Европе, Китае, Колумбии и США, и архивные видео, и семейные фотографии. Звучат голоса художника и членов его семьи, комментарии историков, исследователей и кураторов, поясняющих творчество Фернандо Ботеро. На кадрах из мастерской Ботеро подводит итог: несмотря на славу, восторженные отзывы и финансовый успех, он всё ещё учится. «Вся моя жизнь — живопись», — говорит он. Фильм демонстрируется на английском языке с русскими субтитрами.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "24 октября 2023",
    "В ролях": "Фернандо Ботеро Лина Ботеро Miriam Basilio Juan Carlos Botero Rosalind Krauss Sandro Manzo Dorothy Canning Miller David Nahmad Sophia Vari Cecilia Zambrano Fernando Botero Zea Глория Зиа",
    "Режиссёр": "Don Millar",
    "Время": "82 мин.",
    "Страна": "Канада",
    "Год производства": "2018",
    "Оригинальное название": "Botero"
}