{
    "Название": "Щелкунчик: Перезагрузка",
    "Описание": "Чайковский и уличные танцы: смешать, но не взбалтывать",
    "О фильме": "Все события TheatreHD Трогательная, пусть и слегка безумная и очень темпераментная история о девочке-беспризорнице, в поисках родителей путешествующей в компании странного и опасного незнакомца и сломанной игрушки. Спектакль, где перемешаны музыкальные и танцевальные стили, сказка и триллер, драма и комедия, классика, мюзикл, хип-хоп и брейк-данс. Возьмите сказку Гофмана. Оставьте из неё только парочку крыс, подарки для детей и Щелкунчика, который на деле (или в душе) — прекрасный принц. Добавьте к истории диккенсовских сироток, свалку, инфернального злодея, пациентку, которой необходима пересадка сердца, Супер Марио, Дарта Вейдера, снежную бурю из полиэтиленовых пакетов, а также рассказчика-невротика, который привносит в повествование ещё немного безумия и комедийности. Теперь возьмите Чайковского и смешайте его музыку с современными ритмами, а классический танец приправьте брейк-дансом и хип-хопом. Наконец, добавьте к этому всему действительно талантливого постановщика с прекрасной фантазией и отличных артистов, танцующих в разных стилях. И вы получите спектакль «Щелкунчик: перезагрузка» Фредрика Ридмана. «Щелкунчик», каким вы его никогда не видели!",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "15 сентября 2022",
    "В ролях": "Симон Риден Эллен Линдблад Даниэль Койвунен Йорген Торссон",
    "Режиссёр": "Фредрик Ридман",
    "Хореограф": "Фредрик Ридман",
    "Художник": "Лена Эдвалль Веландер Фредрик Ридман",
    "Композитор": "Пётр Чайковский",
    "Время": "100 мин.",
    "Страна": "Швеция",
    "Год производства": "2018",
    "Оригинальное название": "The Nutcracker Reloaded"
}