{
    "Название": "Страсти по Андрею",
    "Описание": "Реставрированная режиссёрская версия фильма Тарковского «Андрей Рублёв»",
    "О фильме": "Русь начала XV века, княжеские распри, внутренняя междоусобица — исторический фон, который органично вплетается в глубокий философский подтекст фильма, где на примере великого русского иконописца Андрея Рублёва рассматривается извечная проблема оппозиции художника и власти, одиночество гения и его способность подняться над толпой, проблемы веры и безверия. Специалисты «Мосфильма» отреставрировали картину «Страсти по Андрею» (режиссёрская версия фильма «Андрей Рублёв»). Теперь фильм доступен в первоначальном авторском замысле, с возвращением некоторых ранее удалённых сцен — для киноведов и всех поклонников творчества режиссёра. В 1967 году состоялась премьера «Андрея Рублёва» — фильм подвергся жёсткой критике за мрачность, излишний натурализм, «антиисторичность» и даже за «жестокое обращение с животными». Картина была перемонтирована, значительно сокращена и после ограниченного проката фактически отправлена «на полку». Впоследствии была признана одной из главных работ режиссёра и сегодня входит в различные рейтинги лучших фильмов в истории мирового кино. Фильм-участник внеконкурсной программы «К юбилею Андрея Кончаловского» 44-го Московского международного кинофестиваля (2022).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "16 декабря 1966",
    "В ролях": "Анатолий Солоницын Иван Лапиков Николай Гринько Николай Сергеев Ирма Рауш Николай Бурляев Юрий Назаров Юрий Никулин Ролан Быков Николай Граббе Михаил Кононов Ирина Мирошниченко Болот Бейшеналиев Игорь Донской Николай Глазков Николай Кутузов Анатолий Обухов Дмитрий Орловский Нелли Снегина Александр Титов Вячеслав Царев Тамара Огородникова",
    "Режиссёр": "Андрей Тарковский",
    "Сценарист": "Андрей Кончаловский Андрей Тарковский",
    "Оператор": "Вадим Юсов",
    "Композитор": "Вячеслав Овчинников",
    "Продюсер": "Карен Шахназаров Тамара Огородникова",
    "Время": "206 мин.",
    "Страна": "СССР",
    "Год производства": "1966"
}