{
    "Название": "Сирота казанская",
    "Описание": "None inf",
    "О фильме": "Кинопоказ комедии «Сирота казанская», после которого состоится встреча зрителей с создателями фильма — режиссёром Владимиром Машковым и сценаристом Олегом Антоновым. В декабре 1997 года на экраны российских кинотеатров вышел фильм «Сирота казанская», и с тех пор более четверти века эта добрая и светлая новогодняя комедия дарит нам веру в чудеса. «Сирота казанская» стала режиссёрским кинодебютом Владимира Машкова, сценарий к фильму написал его давний соавтор — драматург Олег Антонов. В главных ролях снимались звёзды отечественного кинематографа — Олег Табаков, Валентин Гафт, Лев Дуров. Зрительский успех фильма принёс его создателям признание и на официальном уровне: в 1998 году кинокартина была удостоена Государственной премии Российской Федерации. После кинопоказа режиссёр Владимир Машков и сценарист Олег Антонов расскажут, как родилась идея фильма, как и в каких условиях проходили съёмки, а также о легендарных артистах, сыгравших в картине мужчин, претендующих на отцовство взрослой дочери, и о том, что осталось «за кадром» новогодней комедии, и конечно, они обязательно ответят на вопросы зрителей.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "5 декабря 1997",
    "В ролях": "Людмила Давыдова Елена Шевченко Николай Фоменко Олег Табаков Валентин Гафт Лев Дуров Виктор Павлов Татьяна Рогозина Фёдор Валиков Владимир Машков Михаил Филипчук",
    "Режиссёр": "Владимир Машков",
    "Время": "82 мин.",
    "Страна": "Россия",
    "Год производства": "1997"
}