{
    "Название": "Нуреев: Щелкунчик",
    "Описание": "Рождественский «Щелкунчик» в хореографии Рудольфа Нуреева",
    "О фильме": "Юная Клара взрослеет. Родные, друзья – все теперь кажутся не такими, как прежде. А помыслы заняты поиском «идеального возлюбленного». Способного ради неё на подвиг, галантного, внимательного и милого. И, конечно, немного волшебника. Во сне Клара проживает невероятные приключения, связанные с одолевающими её тревогами, изменениями и мечтами. Но кого же напоминает её воображаемый возлюбленный? Рудольф Нуреев неоднократно ставил «Щелкунчика» в разных театрах, с каждым разом всё больше уходя от излишней сладости классической версии, всё сильнее делая акцент на мрачноватой, сюрреалистичной, но всё же сказочной картинке, нарисованнной Гофманом. Результатом поисков стала парижская редакция спектакля, сделанная в 1985 году – она и исполняется сейчас на многих сценах мира, в том числе в Вене. Кажется, у Нуреева, стремившегося воспроизвести гофмановский стиль, но всё же не потерять рождественское настроение балета, получился почти идеальный компромисс. Для взрослых и подростков его история – своего рода психоанализ сложностей взросления и первой любви, а для детей – настоящая сказка, немного страшноватая и загадочная, но очень красивая и счастливая. Давний соратник Нуреева Николас Георгиадис создал мир причудливый и отчасти гипертрофированный, иногда отсылая нас ко всем уродцам Гофмана, но оттеняя страхи по-настоящему волшебным антуражем и эффектными костюмами. Танцы же, как обычно у Нуреева, невероятно сложны и очень зрелищны. Но главное, что есть в этом спектакле – неуловимый флёр ожидания чуда, немного тревожный, но полный надежд – как всегда бывает в рождественские дни.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 декабря 2023",
    "Театр-постановщик": "Венская государственная опера (Wiener Staatsoper)",
    "Композитор": "Пётр Чайковский",
    "Режиссёр": "Майкл Бейер",
    "Хореограф": "Рудольф Нуреев",
    "В ролях": "Людмила Коновалова Владимир Шишов Эмилия Баранович Давиде Дато Габор Обереггер Кристоф Венцель Ева Полацек Мартин Винтер Алена Клочкова Prisca Zeisel Кетеван Папава Андраш Лукач Иоанна Авраам Франциска Валльнер-Холлинек Аттила Бако Тревор Хейден Eno Peci Marcin Dempc Richard Szabó Kiyoka Hashimoto",
    "Художник": "Николас Георгиадис Жак Джовананджели",
    "Дирижёр": "Пол Коннели",
    "Время": "101 мин.",
    "Страна": "Австрия, Германия",
    "Год производства": "2012",
    "Оригинальное название": "Der Nussknacker"
}