{
    "Название": "Коты Эрмитажа",
    "Описание": "Юный кот в компании дружественной мыши попадает в знаменитый музей и спасает «Мону Лизу»",
    "О фильме": "Юный кот по имени Винсент в компании мыши Мориса спасается от наводнения в старинном клавесине, который подбирают моряки и отправляют в Санкт-Петербург, где он попадает в Эрмитаж. Там Винсент знакомится с элитным кошачьим отрядом, что столетиями охраняет произведения искусства от мышей и прочих вредителей. Винсент мечтает обрести настоящую кошачью семью, но не хочет терять и своего друга Мориса, спасшего ему жизнь. Винсенту приходится скрывать друга, у которого к тому же есть одна «маленькая слабость» — Морис обожает грызть шедевры живописи. Ситуация максимально усложняется, когда в Эрмитаж прибывает одна из величайших картин человечества — «Мона Лиза», сгрызть которую — мечта всех мышей. Но ни Винсент, ни Морис, ни коты Эрмитажа не подозревают, что картину собираются похитить. И теперь Винсенту придётся проявить всю свою изворотливость и смелость, чтобы спасти шедевр, защитить честь музея и завоевать любовь кошки по имени Клеопатра из египетского зала.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "23 марта 2023",
    "Режиссёр": "Василий Ровенский",
    "Сценарист": "Василий Ровенский",
    "В ролях": "Роман Курцын Диомид Виноградов Полина Гагарина Павел Прилучный",
    "Продюсер": "Василий Ровенский",
    "Время": "83 мин.",
    "Страна": "Россия",
    "Год производства": "2022"
}