{
    "Название": "Форс-мажор",
    "Описание": "Семейные отношения рушатся на фоне Альп. Сатирическое драмеди Рубена Эстлунда",
    "О фильме": "На большие экраны возвращается сатирическое семейное драмеди «Форс-мажор», прославившее Рубена Эстлунда, двукратного обладателя «Золотой пальмовой ветви» Каннского кинофестиваля. Сеансы пройдут как на языке оригинала с русскими субтитрами, так и с профессиональным закадровым переводом. «Форс-мажор» — одновременно психологическая драма и чёрная комедия о семье, чьё размеренное существование нарушает лавина, буквально и метафорически сметающая всё внешнее благополучие и обнажающая комплексы, недомолвки и обиды. Премьера фильма прошла в 2014 году в Каннах, где он получил престижный Приз жюри в программе «Особый взгляд».",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "23 апреля 2015",
    "Режиссёр": "Рубен Эстлунд",
    "В ролях": "Йоханнес Кунке Лиза Ловен Конгсли Клара Веттерген Винсент Веттерген Кристофер Хивью Фанни Метелиус Карин Миренберг Брэйди Корбет Йоханнес Моустос Хорхе Латтоф Адриан Хейниш Майкл Брайтенбергер Карл Пинкон Джули Ромугу Питер Гонт Вера Колупаева Ekaterina Ilina Мартин Кертуди Наташа Мутомб Даккен Малин Даль Jasmine Landström Франко Москон",
    "Время": "120 мин.",
    "Страна": "Швеция, Франция, Норвегия, Дания, Италия",
    "Год производства": "2014",
    "Оригинальное название": "Turist"
}