{
    "Название": "Таинственный поезд",
    "Описание": "Меланхоличная комедия Джима Джармуша",
    "О фильме": "В российский прокат выходит меланхоличная комедия «Таинственный поезд», классическая картина Джима Джармуша, иконы американского независимого кино. Все сеансы пройдут с оригинальной звуковой дорожкой и русскими субтитрами. «Таинственный поезд» — признание в любви Мемфису и рок-н-ролльному наследию Америки в фирменном виньеточном стиле Джармуша, где три короткие истории соприкасаются образом Элвиса Пресли, голосом радиодиджея, выстрелом и обшарпанным отелем с колоритным персоналом. В центре этих историй — путешественники-иностранцы и местные жители, их чувства и разговоры, радости и трагедии, поиски себя и своего места в этом странном, но прекрасном мире. Мире, в котором постоянно случаются абсурдные ситуации, паузы зачастую важнее слов, а музыка объединяет всё. «Таинственный поезд» неизменно признаётся квинтэссенцией творчества Джармуша и одной из наиболее смешных и душевных его работ. Приз за художественный вклад на Каннском кинофестивале (1989), номинация на «Золотую пальмовую ветвь».",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "1 июня 2023",
    "В ролях": "Масатоси Нагасэ Юки Кудо Руфус Томас Скримин Джей Хокинс Синке Ли Джоди Маркелл Стив Бушеми Николетта Браски Элизабет Бракко Сай Ричардсон Уильям Хоч Пэт Хоч Джошуа Элвис Хоч Реджинальд Фриман Беверли Прай Том Нунэн Стивен Джонс Сара Драйвер Том Уэйтс",
    "Режиссёр": "Джим Джармуш",
    "Сценарист": "Джим Джармуш",
    "Композитор": "Джон Лури",
    "Время": "110 мин.",
    "Страна": "США, Япония",
    "Год производства": "1989",
    "Оригинальное название": "Mystery Train"
}