{
    "Название": "Капитан Марвел 2",
    "Описание": "Сиквел истории про супергероиню — с переменой тел, работой в команде и симпатичными котиками",
    "О фильме": "Кэрол Дэнверс обретает свою утраченную личность, отнятую тиранами Крии, и мстит Высшему Разуму. Однако непредвиденные последствия приводят к тому, что Кэрол взваливает на свои плечи бремя дестабилизированной вселенной. Когда она проходит через червоточину, которая должна вывести её на революционера из числа Крии, её силы переплетаются со способностями суперфанатки из Джерси-Сити, Камалы Хан, известной как Мисс Марвел, а также с племянницей Кэрол, Моникой Рамбо (агентом организации «М. Е. Ч.»). Они должны объединиться и научиться действовать сообща, чтобы спасти вселенную.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Режиссёр": "Ниа ДаКоста",
    "Сценарист": "Ниа ДаКоста",
    "В ролях": "Бри Ларсон Тейона Паррис Иман Веллани Сэмюэл Л. Джексон Зави Эштон Гари Льюис Пак Со-джун Зенобия Шрофф Мохан Капур Саагар Шайх Лейла Фарзад Абрахам Попула Дэниэл Ингс Алекс Хьюз Сесили Клив Ффайон Джолли Камара Бенжамин Барнетт Кенни-Ли Мбанефо Тони Маккарти Шардия Ссагала Реми Дабири-Маккуэйд Кенеди Маккаллам-Мартин Саванна Скиннер-Генри",
    "Время": "105 мин.",
    "Страна": "США",
    "Год производства": "2023",
    "Оригинальное название": "The Marvels"
}