{
    "Название": "Седьмая печать",
    "Описание": "Экзистенциальная притча Ингмара Бергмана в прокате к 65-летию фильма",
    "О фильме": "В российский прокат выходит экзистенциальная притча «Седьмая печать» Ингмара Бергмана, отмечающая 65-летие. Демонстрироваться будет копия, отреставрированная Шведским институтом кино. Все сеансы пройдут на шведском языке с русскими субтитрами. «Седьмая печать» — фильм о поиске человеком смысла собственного существования, которым Бергман заявил о себе как о большом авторе. Молчание Бога, страх смерти, святость человека — исследуя эти вопросы, режиссёр балансирует между детской набожностью и едким рационализмом и сочетает атмосферу надвигающегося ужаса с комическими эпизодами. «Седьмая печать» — один из тех шедевров мирового кино, которые даже спустя десятилетия не утратили силы своих образов и универсальности высказывания. Особый приз жюри Каннского кинофестиваля (1957), номинация на «Золотую пальмовую ветвь». «Серебряная лента» лучшему режиссёру иностранной картины в Италии (1960), приз испанских кинокритиков за лучший иностранный фильм (1962).",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "3 февраля 2022",
    "В ролях": "Гуннар Бьёрнстранд Бенгт Экерот Нильс Поппе Макс фон Сюдов Биби Андерссон Инга Гилль Мод Ханссон Гуннель Линдблум Бертиль Андерберг Андерс Эк Аке Фриделль Гуннар Ольссон Эрик Страндмарк Инга Ландгре",
    "Режиссёр": "Ингмар Бергман",
    "Время": "96 мин.",
    "Страна": "Швеция",
    "Год производства": "1957",
    "Оригинальное название": "Det sjunde inseglet"
}