{
    "Название": "Возвращение",
    "Описание": "Драмеди Педро Альмодовара с Пенелопой Крус",
    "О фильме": "Современный Мадрид. Раймунда — привлекательная молодая испанка — живёт с безработным мужем и подрастающей красавицей-дочерью. Семье катастрофически не хватает денег, и поэтому ей приходится трудиться сразу на нескольких работах. Раймунда — сильный, волевой человек, прирождённый боец, но, как всякая женщина, она невероятно ранима. С самого детства она хранит тайну… Призы и номинации: Серебряная премия Каннского кинофестиваля (2006) за лучшую женскую роль, приз за лучший сценарий, номинация на «Золотую пальмовую ветвь» Премии Европейской киноакадемии (2006) в пяти категориях: лучшая женская роль, режиссёр, операторская работа, композитор, приз зрительских симпатий, а также две номинации — за лучший фильм и работу сценариста Премия «Гойя» (2006) в пяти категориях: лучший фильм, женская роль, женская роль второго плана, режиссёр, оригинальный саундтрек, а также 9 номинаций на премию Премия международной ассоциации кинокритиков (ФИПРЕССИ) — лучший фильм года на кинофестивале в Сан-Себастьяне (2006) Номинация на премию «Оскар» (2007) за лучшую женскую роль Номинация на «Золотой глобус» (2007) и премию BAFTA (2007) за лучшую женскую роль в фильме-драме и лучший фильм на иностранном языке Номинация на премию «Сезар» (2007) за лучший фильм на иностранном языке Номинация на премию Гильдии актёров (2007) за лучшую женскую роль Номинация на премию «Жорж» (2007) за лучший низкобюджетный/артхаусный фильм Премия «Золотой орёл» (2007) за лучший зарубежный фильм в российском прокате",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "6 июля 2006",
    "Режиссёр": "Педро Альмодовар",
    "Сценарист": "Педро Альмодовар",
    "В ролях": "Пенелопа Крус Кармен Маура Лола Дуэньяс Бланка Портильо Йоана Кобо Чус Лампреаве Антонио де ла Торре Карлос Бланко Мария Исабель Диас Неус Санс Леандро Ривера Пепа Аниорте Иоланда Рамос Эльвира Квадрупани Мария Альфонса Россо Фани де Кастро Эли Ирансо Карлос Гарсия Камберо Магдалена Бротто Исабель Аюкар",
    "Время": "116 мин.",
    "Страна": "Испания, США",
    "Год производства": "2006",
    "Оригинальное название": "Volver"
}