{
    "Название": "Globe: Всё хорошо, что хорошо кончается",
    "Описание": "История, в которой девушка начинает и выигрывает своё маленькое сражение за любовь",
    "О фильме": "Все события TheatreHD Талантливая, образованная, хорошо воспитанная красавица-сирота, да ещё и влюблённая в тебя по уши, – казалось бы, о какой ещё жене может мечтать мужчина? Но для того, чтобы осознать, какое сокровище подбросила ему судьба в лице Елены, молодому аристократу Бертраму предстоит пройти непростой путь от чванливого сумасброда до мудрого и нежного мужа, для которого сословные предрассудки уже не будут иметь ровно никакого значения. На этой пьесе Шекспира словно лежит отсвет недавно написанного «Гамлета», но, что неожиданно, здешним «принцем» оказывается девушка, причём совсем не благородных кровей. Первые же слова Елены о великом горе от потери отца поразительно похожи на первый монолог Гамлета, а речь графини Руссильонской к отправляющемуся на войну сыну Бертраму – на поучения Полония Лаэрту. Но очень быстро рассказ встаёт на свои собственные рельсы, и мы выясняем, что Елена страстно влюблена в Бертрама. И теперь эта любовь движет сюжет до самого конца пьесы: Елена отправляется к королю, чтобы излечить его от смертельного недуга, используя знания, которыми наградил её отец-лекарь; в награду просит выдать её замуж за Бертрама, несмотря на сословную пропасть между ними; Бертрам возмущён тем, что его буквально «без него женили», и говорит, что женой посчитает Елену только лишь если она родит ему сына в его отсутствии; в походе Бертрама настигает известие о смерти Елены, и он с ужасом и раскаяньем понимает, какой бриллиант он потерял… Мы не первый раз встречаем у Шекспира такую остроумную и чрезвычайно деятельную героиню (вспомните хотя бы Виолу из «Двенадцатой ночи» или Розалинду из «Как вам это понравится»), но именно Еленой отдельно восхищался Бернард Шоу, считая её прототипом сильных героинь Ибсена. Элли Пирси создаёт на сцене «Глобуса» свою Елену: не только целеустремлённую и стойкую, но и нежную и целомудренную. Бертрам Сэма Крэйна тоже не просто жестокий лоботряс, чрезмерно озабоченный своим аристократическим статусом, а скорее незрелый юноша, слишком подверженный дурному влиянию главного мерзавца пьесы Пароля (великолепный завсегдатай глобусовской сцены Джеймс Гарнон), а на деле уже ответно влюблённый в Елену, – ему лишь нужно время, чтобы осознать своё чувство. Через непонимания, обиды, столкновения и потери этих двоих главных героев, а также через неизменные остроумные пикировки (ещё раз обращаем внимание на Джеймса Гарнона – он прекрасен в роли противного труса Пароля) история приходит к развязке (счастливой, как следует из названия), и венчается традиционной глобусовской джигой, особенно уместной в этой постановке. После лёгкого, стремительного спектакля Джона Дава остаётся только удивляться плохой репутации пьесы: её редко ставили, и после неудачной постановки середины XVIII века, когда исполнители получали травмы, болели и даже умирали, пьесу и вовсе стали считать не менее проклятой, чем «Макбет».",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "В ролях": "Сэм Крэйн Сэм Кокс Джон Камминс Майкл Бертеншоу Наоми Крэнстон Элли Пирси Джеймс Гарнон Джэни Ди Колин Херли",
    "Режиссёр": "Джон Дав",
    "Композитор": "Уильям Лайонс",
    "Художник": "Майкл Тэйлор",
    "Время": "148 мин.",
    "Страна": "Великобритания",
    "Год производства": "2011",
    "Оригинальное название": "All’s Well That Ends Well"
}