{
    "Название": "Девушка с обложки",
    "Описание": "В главной роли Рита Хэйворт",
    "О фильме": "Танцовщица бруклинского ночного клуба Расти Паркер обожает хореографа Дэнни, но тот не замечает настырную девицу. В надежде изменить свою жизнь она принимает участие в конкурсе на право стать «девушкой с обложки» и побеждает, несмотря на козни конкуренток. Неожиданно Дэнни понимает, что он может потерять, и начинает атаку на Расти. Что же выберет честолюбивая девушка — любовь или карьеру… Яркий, полный шикарных нарядов и фантастических шляпок мюзикл с чудесными Ритой Хейворт и Джином Келли в главных ролях. В этой истории танцовщицы и певицы из бруклинского кабаре, попавшей на обложку модного журнала и решившей добиться успеха на Бродвее, важен, конечно же, не путь к успеху, а любовь. А кого она выберет, менеджера захудалого клуба или директора бродвейского театра, вы узнаете, когда досмотрите фильм до конца, если еще не догадались. Свои танцевальные номера Келли придумывал сам, и тут стоит обратить внимание на один из них, где он танцует перед собственными отражениями в витрине. «Поющие под дождём» на тот момент ещё были у него впереди.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "В ролях": "Рита Хэйворт Джин Келли Ли Боуман Фил Силверс Джинкс Фолкенберг Лесли Брукс Ив Арден Отто Крюгер Джесс Баркер Анита Колби",
    "Режиссёр": "Чарльз Видор",
    "Время": "107 мин.",
    "Страна": "США",
    "Год производства": "1944",
    "Оригинальное название": "Cover Girl"
}