{
    "Название": "Гибель богов",
    "Описание": "Финальная часть тетралогии «Кольцо нибелунга», эпохальной постановки Дмитрия Чернякова в Берлинской опере",
    "О фильме": "Все события TheatreHD Исполинское воображение Вагнера не знает преград; абсолют его гения – 16-часовой цикл «Кольцо нибелунга», завораживающий зрителей со дня премьеры в Байройте в 1876 году. Самая короткая опера – предвечерие «Золото Рейна» – длится два с половиной часа, самая долгая – «Гибель богов», она звучит более пяти часов. Но это – невероятные, молниеносно пролетающие часы. Интерпретация Кристиана Тилеманна создаёт «несравненной красоты бархатное звучание» (The Guardian) Постановка Дмитрия Чернякова, по традиции выступающего и художником своего спектакля, захватывающе многогранна: это не просто новая версия «Кольца», это путешествие по театральным пространствам, от которых перехватывает дыхание. «Гибель богов» – заключительная часть монументальной тетралогии, которую Вагнер начал в свете революции 1848-49 годов и завершил в 1874 после длительного перерыва. В этом произведении повествовательные и музыкальные нити сплетаются воедино в высокохудожественное многослойное полотно. «Черняков, как всегда, добивается редко встречающейся в оперных постановках детализации». (The New York Times)",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "11 ноября 2023",
    "Театр-постановщик": "Берлинская государственная опера Унтер ден Линден (Staatsoper Unter den Linden Berlin)",
    "Композитор": "Рихард Вагнер",
    "Режиссёр": "Энди Соммер Дмитрий Черняков",
    "В ролях": "Андреас Шагер Аня Кампе Мика Карес Йоханнес Мартин Крэнцле Лаури Васар Мэнди Фредрих Ноа Бейнарт Анна Лапковская Эвелин Новак Анна Самуил Наталья Скрыцка Кристина Станек Виолета Урмана",
    "Дирижёр": "Кристиан Тилеманн",
    "Художник": "Елена Зайцева Глеб Фильштинский",
    "Время": "305 мин.",
    "Страна": "Германия",
    "Год производства": "2022",
    "Оригинальное название": "Götterdämmerung"
}