{
    "Название": "Барби",
    "Описание": "Марго Робби и Райан Гослинг в ролях Барби и Кена, попавших в реальный мир",
    "О фильме": "Самая обыкновенная стереотипная Барби живёт в великолепном розовом Барбиленде, и каждый её день идеален. Она меняет наряды, загорает на пляже, проводит время с другими Барби, день заканчивается шумной вечеринкой с танцами, и в этой позитивной кутерьме с блёстками влюблённый Кен — всего лишь приложение к Барби. Однажды куклу посещают мысли о смерти, и её сделанные под туфли с каблуками ноги вдруг становятся плоскими. Чтобы разобраться в происходящем и вернуть привычный пластмассовый мир, Барби придётся отправиться в мир реальный и найти там свою девочку-хозяйку. За ней увязывается не мыслящий жизни без своего кумира Кен.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Режиссёр": "Грета Гервиг",
    "В ролях": "Марго Робби Райан Гослинг Америка Феррера Ариана Гринблатт Кейт МакКиннон Исса Рэй Уилл Феррелл Майкл Сера Симу Лю Александра Шипп Эмма Маки Кингсли Бен-Адир Дуа Липа Хари Неф Шэрон Руни Ана Круз Канье Риту Арья Никола Кохлан Эмиральд Феннел Шути Гатва Скотт Эванс Джон Сина Ри Перлман Коннор Суинделлс Джэми Деметриу Мариса Абела Elise Gallup Джастин Прайс Ивэн Шафран",
    "Время": "114 мин.",
    "Страна": "США, Великобритания",
    "Год производства": "2023",
    "Оригинальное название": "Barbie"
}