{
    "Название": "Клод Моне: Магия воды и света",
    "Описание": "Биография французского живописца Клода Моне",
    "О фильме": "Музейное шоу, посвящённое одному из самых ярких художников в истории мирового искусства. Итальянские студии 3D Produzioni и Ballandi Arts предлагают новый взгляд на творчество и судьбу великого французского живописца — Клода Моне (1840-1926). Фильм отправит зрителей в незабываемое путешествие по самым известным работам мастера, заложившего основы направления импрессионизма. В фильме представлены богатые коллекции парижских музеев Орсе, Оранжери и Мармоттан, где выставлены знаменитые полотна художника, но наибольшую ценность представляет усадьба Клода Моне в Живерни. Зрители увидят дом и сад живописца, где родились гениальные произведения, изменившие ход мирового искусства. Благодаря современным техническим средствам кино впервые на большом экране в новом свете предстанут такие великие полотна, как «Водяные лилии», «Впечатление. Восходящее солнце», «Завтрак на траве», «Пруд с лилиями», «Руанский собор в солнце», «Мост Чаринг-Кросс». Проводником увлекательного кинопутешествия стала французская актриса Элиза Ласовски («Порок на экспорт», «Игра престолов», «Версаль»). Экспертный комментарий доверен историку и писателю Россу Кингу, автору книжного бестселлера «Чарующее безумие. Клод Моне и водяные лилии». Благодаря ему зрители узнают, какие непростые повороты судьбы скрываются за известными на весь мир картинами. В роли рассказчика для российского зрителя выступила актриса и телеведущая Екатерина Стриженова.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "20 декабря 2018",
    "В ролях": "Элиза Ласовски",
    "Режиссёр": "Джованни Троило",
    "Время": "80 мин.",
    "Страна": "Италия",
    "Год производства": "2018",
    "Оригинальное название": "Water Lilies of Monet — The magic of water and light"
}