{
    "Название": "Новогодний шеф",
    "Описание": "Павел Прилучный в роли владельца модного ресторана, оставшегося 31 декабря без повара",
    "О фильме": "Виктор — владелец модного ресторана, вот только дела в нём идут не очень. Вся надежда только на новогоднюю ночь, ведь все столики уже забронированы, но наступает 31 декабря и из ресторана уходит шеф-повар со всей командой. Казалось бы, всё пропало, и тут в ресторане появляется Олеся, владелица кухни на дому в подмосковном посёлке. Она привезла пирожные, которые Виктор совершенно случайно заказал у неё и даже успел забыть об этом. Виктор предлагает Олесе стать шеф-поваром на новогоднюю ночь. Она отказывается, Олеся обещала своему сыну Кириллу новогоднюю сказку с салютами. Виктор уговаривает её согласиться, он верит в неё и знает, что у Олеси есть особый дар — пробуждать у людей своими блюдами самые лучшие воспоминания. Смогут ли Олеся и Виктор совершить настоящее новогоднее чудо: накормить всех гостей особенными блюдами и выполнить обещание, данное Кириллу?",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "14 декабря 2023",
    "Режиссёр": "Василий Ровенский",
    "Сценарист": "Василий Ровенский",
    "В ролях": "Павел Прилучный Зоя Бербер Владислав Миллер Кристина Корбут Юлия Сулес Илья Любимов Ирина Темичева Павел Ворожцов Андрей Петелько Дарья Урсуляк Ольга Волкова Аристарх Ливанов Ирина Ракшина Андрей Ургант Галина Сазонова Мария Дмитриева Кристина Строителева Ефим Петрунин Иван Кукуев Мария Староторжская Роберт Захарян",
    "Продюсер": "Василий Ровенский",
    "Страна": "Россия",
    "Год производства": "2023"
}