{
    "Название": "Песнь моря",
    "Описание": "Волшебная ирландская сказка Томма Мура",
    "О фильме": "На большие экраны возвращается волшебная сказка «Песнь моря» Томма Мура, выдающегося ирландского аниматора современности и автора «Тайны Келлс» и «Легенды о волках». Сеансы пройдут как на английском языке с русскими субтитрами, так и в дубляже. «Песнь моря» — пропитанное ирландским фольклором путешествие брата и сестры по исчезающему миру древних сказаний и магии. Мур не просто исследует родную для него кельтскую культуру, но стремится сделать её доступной для зрителей разных стран и поколений за счет универсальных тем и мотивов, а фирменная 2D-анимация режиссёра не статичная — она текучая, как морские волны, и изменчивая, как небо над Ирландией. «Песнь моря» — удивительное и ни на что не похожее произведение анимационного искусства, способное очаровать и детей, и взрослых. Как и другие работы студии Cartoon Saloon, «Песнь моря» нарисована от руки. Работа над фильмом началась вскоре после выпуска «Тайны Келлс» (2009). Фильм получил восторженные отзывы зрителей и критиков и был номинирован на «Оскар» в 2015 году в категории «Лучший анимационный полнометражный фильм». Премия Европейской киноакадемии (2015) за лучший мультфильм, номинация на премию «Сезар» (2015) в той же категории.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "27 августа 2015",
    "Режиссёр": "Томм Мур",
    "Время": "93 мин.",
    "Страна": "Ирландия, Дания, Бельгия, Франция",
    "Год производства": "2014",
    "Оригинальное название": "Song of the Sea"
}