{
    "Название": "Globe: Герцогиня Мальфи",
    "Описание": "Джемма Артертон в драме, которая начинается как любовный роман и заканчивается кровавым триллером",
    "О фильме": "Все события TheatreHD Чего может стоить любовь к человеку не своего класса в начале XVII века? В отличие от своего испанского современника Лопе де Вега, у которого любовные перипетии графини и её секретаря разрешаются (не без обмана) ко всеобщему удовольствию, Джон Уэбстер, этот Квентин Тарантино яковианского театра, рисует леденящую кровь историю несоразмерной мести родных братьев своей сестре, осмелившейся на мезальянс. После просмотра спектакля ещё долго у вас в ушах будет звучать реплика великолепной Джеммы Артертон: «Я всё ещё герцогиня Мальфи!»; и мерещиться стеклянный взгляд блестяще играющего её брата Фердинанда Дэвида Доусона, произносящего безумные строки: «Пойду я на охоту. Поздней ночью на барсуков охотиться удобней. И мрак, и темнота…» «О, этот мрачный мир! В какой тени, В какой глубокой пропасти и тьме Извечно человечество живёт Трусливое, изнеженное, злое!» При попытке понять, сколько трупов нагромоздил на сцене Уэбстер к финалу пьесы, вы собьётесь со счёта. Ранний Шекспир, возможно, в «Тите Андронике» и не уступал собрату-драматургу в кровожадности, но такого налёта какой-то болезненной извращённости у светлого гуманистичного Барда вы точно не найдёте. Тут вам и оторванные руки, и отравления с помощью Святого Писания, и убийства разной степени жестокости. Что вы хотите от пьесы, где уже в списке действующих лиц есть сумасшедшие? Джемма Артертон прекрасно и уверенно играет одну из самых непростых женских ролей в мировой драматургии, проходя всё поприще героини – от искрящейся игривости в отношениях с любимым мужчиной до стойкой в своих принципах несгибаемой аристократки. Прекрасный контраст к этому сильному характеру составляет Дэвид Доусон, от которого явственно веет холодком психопата в роли брата-близнеца герцогини Фердинанда. Профессионально ведёт свою роль Джулии сильная театральная актриса Дэнис Гоф, и неузнаваем в роли её любовника Кардинала любимец Доминика Дромгула Джеймс Гарнон (если вы смотрели «Бурю» Глобуса, вспомните Калибана – да, это тот же актёр). Постановка по пьесе младшего современника Шекспира Джона Уэбстера в 2014 году стала первой в театре Сэма Уонамейкера, новой крытой площадке театра «Глобус». Небольшой, рассчитанный на 340 мест, театр назван в честь американского актёра, без которого возрождение «Глобуса» не было бы возможно (кстати, Сэм – ещё и отец прекрасной британской актрисы Зои Уонамейкер, которую зритель помнит по «Гарри Поттеру», где она играла мадам Трюк). Театр Сэма порой ещё называют «театром при свечах» – потому что в строгом соответствии с яковианскими реалиями сцена и зал освещаются только свечами. Аутентичное освещение, костюмы шекспировских времён, продуманная музыка знающей толк в этой эпохе Клэр ван Кэмпен, – всё это, сконцентрированное в маленьком зале театра Сэма Уонамейкера, делает зрителя почти участником шоу. Кинозрителям, возможно, повезло даже больше, чем посетителям театра: воск иногда может капать на одежду, а в кинозале не грозит ничего, кроме, разве что, мурашек по коже от ужаса. Но ведь именно так и должно быть с хорошим триллером.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "28 мая 2015",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe) на сцене театра Сэма Уонамейкера",
    "В ролях": "Джемма Артертон Арчи Брэдфилд Джиллз Купер Джеймс Гарнон Алекс Уолдаманн Дэвид Доусон Шон Джилдер Сара МакРэй",
    "Режиссёр": "Доминик Дромгул",
    "Композитор": "Клэр ван Кампен",
    "Художник": "Джонатан Фенсом",
    "Время": "155 мин.",
    "Страна": "Великобритания",
    "Год производства": "2014",
    "Оригинальное название": "Globe: The Duchess of Malfi"
}