{
    "Название": "Джентльмены",
    "Описание": "Мэттью МакКонахи, Хью Грант и Колин Фаррелл в криминальной комедии Гая Ричи",
    "О фильме": "Один ушлый американец ещё со студенческих лет приторговывал наркотиками, а теперь придумал схему нелегального обогащения с использованием поместий обедневшей английской аристократии и очень неплохо на этом разбогател. Другой пронырливый журналист приходит к Рэю, правой руке американца, и предлагает тому купить киносценарий, в котором подробно описаны преступления его босса при участии других представителей лондонского криминального мира — партнёра-еврея, китайской диаспоры, чернокожих спортсменов и даже русского олигарха.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "13 февраля 2020",
    "Режиссёр": "Гай Ричи",
    "В ролях": "Мэттью МакКонахи Чарли Ханнэм Генри Голдинг Хью Грант Мишель Докери Джереми Стронг Эдди Марсан Джейсон Вонг Колин Фаррелл Лайн Рени Том У Чиди Аджуфо Саймон Р. Баркер Джон Даглиш Джордан Лонг Лили Фрайзер Гершвин Эсташ мл. Сэмюэл Уэст Джеральдин Сомервилль Коко Самнер Франц Драмех Кристофер Эвангелу Дэнни Гриффин Макс Беннетт Брюс Чон Бриттани Эшворт Расселл Балог Стив Барнетт Мл. Майк Боднар Того Игава Том Ву Джим Уоррен Шон Сагар Багзи Мэлоун Том Рис Харрис Евгения Кузьмина",
    "Время": "113 мин.",
    "Страна": "Великобритания, США",
    "Год производства": "2019",
    "Оригинальное название": "The Gentlemen"
}