{
    "Название": "С собой не унесёшь",
    "Описание": "Премия «Оскар» (1939) за лучший фильм и режиссуру",
    "О фильме": "Тони, сын одного из самых богатых воротил бизнеса в Нью-Йорке, влюблён в Алису — простую девушку-секретаря, и молодые хотят обвенчаться. Однако эксцентричное поведение родственников и друзей будущей невесты наводит родителей жениха на мысль, что у них с головами не всё в порядке. Их дом — клуб по интересам «городских сумасшедших». Мать Алисы Пенни пишет пьесы, потому что пишущую машинку когда-то доставили в их дом по ошибке. Её бездарная сестра Эсси грезит балетом и берёт уроки танца у сумасшедшего русского по имени Потап Коленков, который не прочь отобедать за чужой счёт. Папа с друзьями Алисы тратит всё своё время, создавая фейерверки и запуская их прямо в доме. Но больше всех отличается эксцентричным поведением дедушка, который отказывается платить налоги по убеждениям. Весь этот балаган шумит, поёт, танцует и прыгает одновременно, под аккомпанемент губной гармоники дедушки и ксилофона мужа Эсси, мешая делать большой бизнес корпорации Энтони П. Кирби — отца Тони.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "В ролях": "Лайонел Бэрримор Эдвард Арнольд Джеймс Стюарт Джин Артур Спринг Байинтон Сэмьюэл С. Хайндс Энн Миллер Дональд Мик Миша Ауэр Х.б. Уорнер Хэллиуэлл Хоббс Даб Тейлор Мэри Форбс Лиллиэн Ярбо Эдди ’рочестер’ Андерсон Кларенс Уилсон Джозеф Суикерд Энн Доран Кристиан Раб Бодил Росинг",
    "Режиссёр": "Фрэнк Капра",
    "Продюсер": "Фрэнк Капра",
    "Время": "126 мин.",
    "Страна": "США",
    "Год производства": "1938",
    "Оригинальное название": "You Can’t Take It with You"
}