{
    "Название": "Зеркало",
    "Описание": "Алексей вспоминает главные события своей жизни. Самый личный фильм Андрея Тарковского со стихами его отца",
    "О фильме": "Герой картины мучительно боится потерять любовь и понимание близких людей: матери, любимой женщины, сына. И чувствует, что жизнь с каждым днём всё дальше уводит их друг от друга. Пытаясь сохранить семью, он обращается памятью к самым сильным впечатлениям своего детства, стараясь в том, детском, мировосприятии найти опору и оправдание своим сегодняшним переживаниям. Фильм получил множество наград, в частности, диплом участия на МКФ в Мельбурне (Австралия) (1980) и Приз «Давид ди Донателло» за лучший иностранный фильм, показанный в Италии (1980). Фильм был признан вершиной творчества Тарковского и одним из лучших фильмов всех времён. Фильм полностью отреставрирован и доступен для показа в разрешении 4К.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "7 марта 1975",
    "Режиссёр": "Андрей Тарковский",
    "Сценарист": "Александр Мишарин Андрей Тарковский Арсений Тарковский",
    "В ролях": "Маргарита Терехова Олег Янковский Иннокентий Смоктуновский Филипп Янковский Игнат Данильцев Николай Гринько Алла Демидова Юрий Назаров Анатолий Солоницын Лариса Тарковская Тамара Огородникова Юрий Свентиков Арсений Тарковский Е. Дель Боске Алехандро Гутиеррез Татьяна Дель Боске Тереза Дель Боске Л. Корресер Диего Гарсия Тереза Рамез Ольга Кизилова Александр Мишарин Татьяна Решетникова Анхель Гутьеррес",
    "Оператор": "Георгий Рерберг",
    "Композитор": "Эдуард Артемьев Иоганн Себастьян Бах Генри Пёрселл",
    "Художник": "Николай Двигубский",
    "Продюсер": "Эрик Вайсберг",
    "Время": "107 мин.",
    "Страна": "СССР",
    "Год производства": "1974"
}