{
    "Название": "Хоккейные папы",
    "Описание": "Команда любителей должна одержать победу в турнире ради своих детей",
    "О фильме": "Андрей — тренер детской хоккейной команды маленького провинциального городка. Размеренную жизнь героя нарушает известие о том, что единственный в городе ледовый дворец, где он тренирует детей, собираются снести. Единственная возможность его спасти — победить в любительском турнире по хоккею. У Андрея есть всего несколько месяцев для того, чтобы собрать команду и подготовить её к играм. Отцы маленьких хоккеистов решают сами выйти на лед и побороться за будущее своих детей.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "23 ноября 2023",
    "Режиссёр": "Андрей Булатов",
    "В ролях": "Алексей Бардуков Аня Чиповская Михаил Пореченков Юрий Чурсин Алексей Кравченко Владислав Ветров Сергей Перегудов Александр Обласов Полина Гагарина Даниил Вахрушев Андрей Феськов Андрей Булатов Арина Постникова Анжелика Печка Фёдор Парамонов Артём Башенин Никита Табунщик Василий Мищенко Владимир Левченко Александр Мохов Максим Сапрыкин Андрей Иванов Грант Амирян Марк Румянцев Артём Божутин Татьяна Шитова Гия Гагуа Юлианна Караулова Анатолий Лобоцкий Александр Клюквин Александр Асташенок Олеся Судзиловская Денис Клявер",
    "Время": "131 мин.",
    "Страна": "Россия",
    "Год производства": "2023"
}