{
    "Название": "Globe: Сон в летнюю ночь",
    "Описание": "Комедия Уильяма Шекспира в двух действиях в постановке театра «Глобус»",
    "О фильме": "Все события TheatreHD Лизандр и Деметрий влюблены в одну и ту же прекрасную афинянку — Гермию. Каждый из них пытается добиться руки девушки, однако её сердце принадлежит Лизандру. Отец Гермии считает юношу неподходящей партией для дочери и поэтому не даёт молодым людям своего согласия на брак. Тогда Лизандр и Гермия решают покинуть Афины — чтобы обвенчаться. Однако их планам мешает Елена, безответно влюблённая в Деметрия — она выдаёт беглецов. Деметрий тут же бросается в погоню, чтобы вернуть Гермию, Елена отправляется за ним. Однако в лесу влюблённых поджидает дух Пэк, маленький эльф, который способен сбить с пути кого угодно! В это же время царь фей и эльфов Оберон со своей супругой Титанией находятся в ссоре — они никак не могут поделить мальчика-пажа Титании. Чтобы обмануть супругу, Оберон просит Пэка дать той волшебного зелья — и тогда Титания влюбляется в Мотка, ткача с ослиной головой. Сам же Моток, который играет Пирама в пьесе, предназначенной для свадебного торжества, решает, что ослиная голова, подаренная ему Пэком, и любовь Титании — всего лишь сон.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "12 ноября 2014",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "В ролях": "Стеффан Доннелли Хасс Гарбия Тала Гувейя Джон Лайт Люк Томпсон Мишель Терри Мэттью Теннисон Оливия Росс Сара МакРэй Джошуа Сильвер Пирс Куигли Фергал МакЭлхеррон Том Лоуренс Молли Логан Эдвард Пил Стефани Расин",
    "Режиссёр": "Доминик Дромгул",
    "Композитор": "Клэр ван Кампен",
    "Время": "177 мин.",
    "Страна": "Великобритания",
    "Год производства": "2014",
    "Оригинальное название": "A Midsummer Night’s Dream"
}