{
    "Название": "Двенадцатая ночь",
    "Описание": "В главной роли Стивен Фрай",
    "О фильме": "Все события TheatreHD Комедия Уильяма Шекспира в двух действиях Когда любимый актер Спилберга Марк Райлэнс играет немолодую аристократку, а большой умница Стивен Фрай изображает влюблённого в неё дворецкого, жди сенсации. Так и случилось в этом легендарном спектакле, ставшем одним из главных хитов театра «Глобус». «Двенадцатая ночь» — особенно обожаемая публикой комедия Шекспира; у каждого поколения есть своя любимая постановка. У послевоенного британского зрителя был спектакль Гилгуда, где Лоуренс Оливье играл Мальволио, а Вивьен Ли — Виолу и Себастьяна. Советские люди помирали со смеху от табаковского Мальволио в спектакле «Современника», режиссёром которого был англичанин Питер Джеймс. Поколение 90-х прекрасно помнит перенесённую в XIX век киноверсию Тревора Нанна. Спектакль Тима Кэрролла совмещает глобусовский традиционализм с новаторским подходом к актёрской игре. В интерпретации Кэрролла есть даже что-то радикальное: режиссёр поставил себе целью не просто воспроизвести костюмы, сценографию, музыкальное и танцевальное сопровождение, которые могли бы обрамлять постановку начала XVII века, но и сохранить чисто мужской состав елизаветинско-якобианского театра. Мало кто в наше время решится занять в роли Виолы мужчину, ведь в этом случае актёру приходится выполнять двойную задачу — изображать женщину, изображающую мужчину! Молодой актёр и фолк-музыкант Джонни Флинн, не только игравший на сцене «Глобуса», но и сочинявший музыку к спектаклям театра (например, к постановке комедии «Как вам это понравится» — дебютном выходе Мишель Терри в качестве нового художественного руководителя и звезды «Глобуса»), справляется с этой непростой задачей великолепно. Главным же бенефисом этой «Двенадцатой ночи» стал уникальный перформанс Марка Райлэнса в роли Оливии — микс театра кабуки, комедии дель арте и хореографии кружащегося дервиша, то и дело взрывающийся жеманными заминками, охами-ахами и прочими звуковыми эффектами. Изощрённой технике Райлэнса противостоит прочувствованная самодеятельность Стивена Фрая, чей Мальволио весьма далёк от традиционного образа напыщенного идиота. В интерпретации актёра-писателя, Мальволио — скорее заплутавший в собственной наивности одинокий старик, на склоне лет поверивший в реальность большого чувства. Впрочем, успех этого спектакля — заслуга не только Райлэнса и Фрая. Всё в этой «Двенадцатой ночи» работает на общий результат: безупречная режиссура опытного шекспировского постановщика Тима Кэрролла; усилия остальной труппы, в которой выделяется уморительная Мария в исполнении Пола Чахиди; меланхоличные песни жены Райлэнса, композитора Клэр ван Кэмпен.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "12 ноября 2014",
    "Театр-постановщик": "Шекспировский театр «Глобус» (Shakespeare’s Globe)",
    "Режиссёр": "Тим Кэрролл",
    "В ролях": "Стивен Фрай Марк Райлэнс Сэмюэл Барнетт Лайам Бреннан Пол Чахиди Джонни Флинн Джеймс Гарнон Питер Хэмилтон Дайер Колин Хёрли Иэн Дрисдейл Джетро Скиннер Роджер Ллойд Пэк Джон Пол Коннолли Бен Томпсон",
    "Автор": "Уильям Шекспир",
    "Композитор": "Клэр ван Кампен Клер ван Кампен",
    "Художник": "Дженни Тирамани",
    "Продюсер": "Джеймс Уитбёрн",
    "Время": "186 мин.",
    "Страна": "Великобритания",
    "Год производства": "2012",
    "Оригинальное название": "Twelfth Night"
}