{
    "Название": "Красивый мальчик",
    "Описание": "Отец спасает сына от наркозависимости. Глубокая драма с Тимоти Шаламе",
    "О фильме": "На большие экраны возвращается семейная драма «Красивый мальчик» Феликса ван Грунингена с Тимоти Шаламе и Стивом Кареллом в главных ролях. Сеансы пройдут как на английском языке с русскими субтитрами, так и в дубляже. «Красивый мальчик» — пронзительно честный и откровенный портрет семьи, в которой всепоглощающая любовь отца сталкивается с зависимостью сына. Искренняя эмпатическая интонация, стремление показать столь сложную тему без предрассудков и проникновенные актёрские работы Шаламе и Карелла делают «Красивого мальчика» одновременно грустным и вдохновляющим фильмом с тихой поэзией воспоминаний и горьким послевкусием, смешанным с неувядающей надеждой.",
    "Постер": "None inf",
    "Изображения": [
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg==",
        "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQ4AAAC+AQAAAADsd9zJAAAAAnRSTlMAAHaTzTgAAAAdSURBVHgB7cEBDQAAAMIg+6e2xweMCAAAAAAAgAMZ+gAB2BgNMAAAAABJRU5ErkJggg=="
    ],
    "Премьера": "24 января 2019",
    "В ролях": "Стив Карелл Тимоти Шаламе Мора Тирни Эми Райан Кейтлин Дивер Андре Ройо Тимоти Хаттон Джек Дилан Грейзер Лиза Гей Хэмилтон Эми Форсайт Стефани Скотт Мэри Пэт Фаррелл Лиза Гэй Хэмилтон Окли Булл Кристиан Конвери Эми Акино Карлтон Уиборн Ке Лоуренс Mandeiya Flory Эдвард Флетчер Джулиан Уоркс Саша Джексон Джефф Адлер",
    "Режиссёр": "Феликс ван Грунинген",
    "Время": "120 мин.",
    "Страна": "США",
    "Год производства": "2018",
    "Оригинальное название": "Beautiful Boy"
}